{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "special": true,
      "content": "<PAD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 1,
      "special": true,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 2,
      "special": true,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 3,
      "special": true,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 4,
      "special": true,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 5,
      "special": true,
      "content": "<MASK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 6,
      "special": true,
      "content": "<size>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 7,
      "special": true,
      "content": "<ind>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 8,
      "special": true,
      "content": "<prompt>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 9,
      "special": true,
      "content": "T1",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 10,
      "special": true,
      "content": "T2",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 11,
      "special": true,
      "content": "T3",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 12,
      "special": true,
      "content": "T4",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 13,
      "special": true,
      "content": "T5",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 14,
      "special": true,
      "content": "T6",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 15,
      "special": true,
      "content": "T7",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 16,
      "special": true,
      "content": "T8",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 17,
      "special": true,
      "content": "T9",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 18,
      "special": true,
      "content": "T10",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 19,
      "special": true,
      "content": "T11",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 20,
      "special": true,
      "content": "T12",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 21,
      "special": true,
      "content": "1",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 22,
      "special": true,
      "content": "2",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 23,
      "special": true,
      "content": "3",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 24,
      "special": true,
      "content": "4",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 25,
      "special": true,
      "content": "5",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 26,
      "special": true,
      "content": "6",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 27,
      "special": true,
      "content": "7",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 28,
      "special": true,
      "content": "8",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 29,
      "special": true,
      "content": "9",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 30,
      "special": true,
      "content": "0",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 31,
      "special": true,
      "content": "<loc0>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 32,
      "special": true,
      "content": "<loc1>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 33,
      "special": true,
      "content": "<loc2>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 34,
      "special": true,
      "content": "<loc00>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 35,
      "special": true,
      "content": "<loc01>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 36,
      "special": true,
      "content": "<loc02>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 37,
      "special": true,
      "content": "<loc10>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 38,
      "special": true,
      "content": "<loc11>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 39,
      "special": true,
      "content": "<loc12>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 40,
      "special": true,
      "content": "<loc20>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 41,
      "special": true,
      "content": "<loc21>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 42,
      "special": true,
      "content": "<loc22>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 43,
      "special": true,
      "content": "<loc02><loc22>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 44,
      "special": true,
      "content": "<loc0><loc2>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 45,
      "special": true,
      "content": "<rib1>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 46,
      "special": true,
      "content": "<rib2>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 47,
      "special": true,
      "content": "<rib3>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 48,
      "special": true,
      "content": "<rib4>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 49,
      "special": true,
      "content": "<rib5>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 50,
      "special": true,
      "content": "<rib6>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 51,
      "special": true,
      "content": "<rib7>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 52,
      "special": true,
      "content": "<rib8>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 53,
      "special": true,
      "content": "<rib9>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 54,
      "special": true,
      "content": "<rib10>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 55,
      "special": true,
      "content": "<rib11>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 56,
      "special": true,
      "content": "<rib12>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": true,
    "lowercase": false
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "<UNK>",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 7,
    "vocab": {
      "<PAD>": 0,
      "<UNK>": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "<s>": 4,
      "<MASK>": 5,
      "<size>": 6,
      "<ind>": 7,
      "<prompt>": 8,
      "T1": 9,
      "T2": 10,
      "T3": 11,
      "T4": 12,
      "T5": 13,
      "T6": 14,
      "T7": 15,
      "T8": 16,
      "T9": 17,
      "T10": 18,
      "T11": 19,
      "T12": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      "0": 30,
      "<loc0>": 31,
      "<loc1>": 32,
      "<loc2>": 33,
      "<loc00>": 34,
      "<loc01>": 35,
      "<loc02>": 36,
      "<loc10>": 37,
      "<loc11>": 38,
      "<loc12>": 39,
      "<loc20>": 40,
      "<loc21>": 41,
      "<loc22>": 42,
      "<loc02><loc22>": 43,
      "<loc0><loc2>": 44,
      "<rib1>": 45,
      "<rib2>": 46,
      "<rib3>": 47,
      "<rib4>": 48,
      "<rib5>": 49,
      "<rib6>": 50,
      "<rib7>": 51,
      "<rib8>": 52,
      "<rib9>": 53,
      "<rib10>": 54,
      "<rib11>": 55,
      "<rib12>": 56,
      "\"": 57,
      "$": 58,
      "%": 59,
      "&": 60,
      "'": 61,
      "(": 62,
      ")": 63,
      "+": 64,
      ",": 65,
      "-": 66,
      ".": 67,
      "/": 68,
      ":": 69,
      ";": 70,
      "<": 71,
      "=": 72,
      ">": 73,
      "?": 74,
      "A": 75,
      "B": 76,
      "C": 77,
      "D": 78,
      "E": 79,
      "F": 80,
      "G": 81,
      "H": 82,
      "I": 83,
      "J": 84,
      "K": 85,
      "L": 86,
      "M": 87,
      "N": 88,
      "O": 89,
      "P": 90,
      "Q": 91,
      "R": 92,
      "S": 93,
      "T": 94,
      "U": 95,
      "V": 96,
      "W": 97,
      "X": 98,
      "Y": 99,
      "Z": 100,
      "[": 101,
      "]": 102,
      "a": 103,
      "b": 104,
      "c": 105,
      "d": 106,
      "e": 107,
      "f": 108,
      "g": 109,
      "h": 110,
      "i": 111,
      "j": 112,
      "k": 113,
      "l": 114,
      "m": 115,
      "n": 116,
      "o": 117,
      "p": 118,
      "q": 119,
      "r": 120,
      "s": 121,
      "t": 122,
      "u": 123,
      "v": 124,
      "w": 125,
      "x": 126,
      "y": 127,
      "z": 128,
      "##e": 129,
      "##n": 130,
      "##s": 131,
      "##a": 132,
      "##k": 133,
      "##u": 134,
      "##t": 135,
      "##i": 136,
      "##o": 137,
      "##b": 138,
      "##l": 139,
      "##r": 140,
      "##g": 141,
      "##c": 142,
      "##p": 143,
      "##h": 144,
      "##y": 145,
      "##3": 146,
      "##v": 147,
      "##w": 148,
      "##m": 149,
      "##d": 150,
      "##f": 151,
      "##x": 152,
      "##q": 153,
      "##A": 154,
      "##C": 155,
      "##S": 156,
      "##z": 157,
      "##V": 158,
      "##D": 159,
      "##7": 160,
      "##0": 161,
      "##1": 162,
      "##8": 163,
      "##R": 164,
      "##F": 165,
      "##9": 166,
      "##P": 167,
      "##j": 168,
      "##4": 169,
      "##M": 170,
      "##I": 171,
      "##6": 172,
      "##G": 173,
      "##T": 174,
      "##N": 175,
      "##B": 176,
      "##2": 177,
      "##5": 178,
      "##K": 179,
      "##H": 180,
      "##E": 181,
      "##L": 182,
      "##O": 183,
      "##X": 184,
      "##U": 185,
      "in": 186,
      "##om": 187,
      "##ti": 188,
      "##re": 189,
      "##on": 190,
      "##al": 191,
      "ind": 192,
      "##he": 193,
      "pr": 194,
      "##pt": 195,
      "prom": 196,
      "prompt": 197,
      "of": 198,
      "##ar": 199,
      "##es": 200,
      "the": 201,
      "##in": 202,
      "##as": 203,
      "##ig": 204,
      "##ul": 205,
      "or": 206,
      "##or": 207,
      "##ns": 208,
      "##ati": 209,
      "##le": 210,
      "sig": 211,
      "##is": 212,
      "signs": 213,
      "##er": 214,
      "##ic": 215,
      "##en": 216,
      "No": 217,
      "an": 218,
      "##ed": 219,
      "##ation": 220,
      "##ur": 221,
      "##th": 222,
      "no": 223,
      "there": 224,
      "##ural": 225,
      "ple": 226,
      "pleural": 227,
      "##ra": 228,
      "any": 229,
      "##ng": 230,
      "Are": 231,
      "##ear": 232,
      "##st": 233,
      "##ing": 234,
      "##mal": 235,
      "##os": 236,
      "##ia": 237,
      "##ma": 238,
      "wi": 239,
      "##um": 240,
      "##iti": 241,
      "##ion": 242,
      "with": 243,
      "##ication": 244,
      "##ent": 245,
      "##ld": 246,
      "##ou": 247,
      "are": 248,
      "su": 249,
      "##ung": 250,
      "##ain": 251,
      "##osis": 252,
      "##ve": 253,
      "##cul": 254,
      "year": 255,
      "##at": 256,
      "ab": 257,
      "old": 258,
      "pain": 259,
      "##ormal": 260,
      "##ge": 261,
      "is": 262,
      "##ce": 263,
      "lung": 264,
      "con": 265,
      "##sion": 266,
      "##ne": 267,
      "##hest": 268,
      "##ary": 269,
      "##an": 270,
      "th": 271,
      "##ch": 272,
      "##mon": 273,
      "##ulmon": 274,
      "##res": 275,
      "##ard": 276,
      "The": 277,
      "##if": 278,
      "chest": 279,
      "##la": 280,
      "##ulmonary": 281,
      "##id": 282,
      "pulmonary": 283,
      "dis": 284,
      "##oc": 285,
      "##ct": 286,
      "cal": 287,
      "##ased": 288,
      "##mage": 289,
      "##ities": 290,
      "##ol": 291,
      "##ph": 292,
      "based": 293,
      "##il": 294,
      "##fu": 295,
      "image": 296,
      "as": 297,
      "##fusion": 298,
      "##cif": 299,
      "##ffusion": 300,
      "effusion": 301,
      "##ias": 302,
      "indication": 303,
      "##ib": 304,
      "##ir": 305,
      "##te": 306,
      "you": 307,
      "calcif": 308,
      "##tion": 309,
      "##neum": 310,
      "pneum": 311,
      "##ges": 312,
      "##ence": 313,
      "##tin": 314,
      "25": 315,
      "##edias": 316,
      "##ediastin": 317,
      "##ema": 318,
      "##tive": 319,
      "tra": 320,
      "##ass": 321,
      "##ter": 322,
      "##normal": 323,
      "mass": 324,
      "abnormal": 325,
      "and": 326,
      "calcification": 327,
      "##ess": 328,
      "nod": 329,
      "such": 330,
      "##ble": 331,
      "dia": 332,
      "abnormalities": 333,
      "##ub": 334,
      "##ial": 335,
      "##ys": 336,
      "for": 337,
      "##gges": 338,
      "sugges": 339,
      "##per": 340,
      "##ron": 341,
      "ev": 342,
      "sh": 343,
      "de": 344,
      "normal": 345,
      "ap": 346,
      "##gm": 347,
      "calcifications": 348,
      "There": 349,
      "abs": 350,
      "this": 351,
      "fe": 352,
      "##male": 353,
      "##se": 354,
      "nodul": 355,
      "inf": 356,
      "##tic": 357,
      "##ase": 358,
      "##ercul": 359,
      "##ubercul": 360,
      "##uberculosis": 361,
      "per": 362,
      "female": 363,
      "##cular": 364,
      "##ease": 365,
      "##eart": 366,
      "##che": 367,
      "disease": 368,
      "aor": 369,
      "##pa": 370,
      "card": 371,
      "##ist": 372,
      "##oma": 373,
      "##ure": 374,
      "##ut": 375,
      "Can": 376,
      "##ction": 377,
      "##oth": 378,
      "loc": 379,
      "aortic": 380,
      "##icard": 381,
      "mal": 382,
      "pericard": 383,
      "out": 384,
      "masses": 385,
      "##tas": 386,
      "##iac": 387,
      "##ragm": 388,
      "##phragm": 389,
      "##ular": 390,
      "nodules": 391,
      "heart": 392,
      "##ibr": 393,
      "rul": 394,
      "##ora": 395,
      "male": 396,
      "mediastin": 397,
      "fibr": 398,
      "vas": 399,
      "trache": 400,
      "##tra": 401,
      "##str": 402,
      "diaphragm": 403,
      "##atic": 404,
      "se": 405,
      "cardiac": 406,
      "##vic": 407,
      "##mp": 408,
      "##ting": 409,
      "##ym": 410,
      "fibrosis": 411,
      "Is": 412,
      "##ures": 413,
      "diaphragmatic": 414,
      "##ness": 415,
      "conf": 416,
      "##irm": 417,
      "confirm": 418,
      "##one": 419,
      "pro": 420,
      "##itis": 421,
      "##ind": 422,
      "##ctures": 423,
      "##iz": 424,
      "##el": 425,
      "##ory": 426,
      "ob": 427,
      "re": 428,
      "##orax": 429,
      "air": 430,
      "##ronch": 431,
      "bre": 432,
      "##hat": 433,
      "pneumoth": 434,
      "##ment": 435,
      "not": 436,
      "pneumothorax": 437,
      "cons": 438,
      "##ort": 439,
      "##ression": 440,
      "##ts": 441,
      "##ings": 442,
      "suggesting": 443,
      "##nea": 444,
      "##able": 445,
      "absence": 446,
      "##pnea": 447,
      "##yspnea": 448,
      "##ral": 449,
      "st": 450,
      "##ath": 451,
      "breath": 452,
      "##istory": 453,
      "##indings": 454,
      "tuberculosis": 455,
      "##ft": 456,
      "can": 457,
      "app": 458,
      "##tes": 459,
      "##iltra": 460,
      "infiltra": 461,
      "li": 462,
      "evid": 463,
      "evidence": 464,
      "dyspnea": 465,
      "col": 466,
      "##ize": 467,
      "##ue": 468,
      "to": 469,
      "##lavic": 470,
      "infiltrates": 471,
      "##yc": 472,
      "##ortness": 473,
      "##oin": 474,
      "##lavicular": 475,
      "mediastinal": 476,
      "##blem": 477,
      "size": 478,
      "join": 479,
      "pres": 480,
      "##omb": 481,
      "Do": 482,
      "##blems": 483,
      "##ative": 484,
      "ar": 485,
      "hone": 486,
      "##ycomb": 487,
      "honeycomb": 488,
      "honeycombing": 489,
      "vascular": 490,
      "##atient": 491,
      "##igh": 492,
      "##der": 493,
      "##ors": 494,
      "hy": 495,
      "##ight": 496,
      "tum": 497,
      "##mation": 498,
      "ruling": 499,
      "pericardial": 500,
      "problems": 501,
      "tumors": 502,
      "what": 503,
      "ra": 504,
      "##uc": 505,
      "me": 506,
      "##pac": 507,
      "sc": 508,
      "##omediastin": 509,
      "##di": 510,
      "##ctas": 511,
      "tb": 512,
      "##ow": 513,
      "opac": 514,
      "##ctasis": 515,
      "##uctive": 516,
      "##dema": 517,
      "en": 518,
      "suggestive": 519,
      "history": 520,
      "edema": 521,
      "##it": 522,
      "hyper": 523,
      "##olid": 524,
      "##olidation": 525,
      "bronch": 526,
      "consolidation": 527,
      "metas": 528,
      "fra": 529,
      "##ern": 530,
      "##ous": 531,
      "##culat": 532,
      "hema": 533,
      "##ie": 534,
      "obstr": 535,
      "##arge": 536,
      "##gn": 537,
      "##omas": 538,
      "##ap": 539,
      "hern": 540,
      "if": 541,
      "tracheal": 542,
      "metastas": 543,
      "##ell": 544,
      "pla": 545,
      "fa": 546,
      "be": 547,
      "##ues": 548,
      "fractures": 549,
      "##ticular": 550,
      "##ices": 551,
      "enl": 552,
      "##ied": 553,
      "opacities": 554,
      "##ilure": 555,
      "##tial": 556,
      "failure": 557,
      "obstructive": 558,
      "hemat": 559,
      "##lear": 560,
      "apices": 561,
      "metastases": 562,
      "##lap": 563,
      "##cess": 564,
      "diagn": 565,
      "##lapse": 566,
      "clear": 567,
      "abscess": 568,
      "present": 569,
      "##perative": 570,
      "ver": 571,
      "diagnosis": 572,
      "emp": 573,
      "##yema": 574,
      "empyema": 575,
      "##ctions": 576,
      "pericarditis": 577,
      "##teb": 578,
      "pneumomediastin": 579,
      "pneumomediastinum": 580,
      "verteb": 581,
      "##operative": 582,
      "Imp": 583,
      "##us": 584,
      "Findings": 585,
      "##ine": 586,
      "Impression": 587,
      "right": 588,
      "vertebral": 589,
      "##argement": 590,
      "enlargement": 591,
      "pos": 592,
      "disse": 593,
      "dissection": 594,
      "rib": 595,
      "joint": 596,
      "##reoperative": 597,
      "formation": 598,
      "##oclavicular": 599,
      "##pp": 600,
      "thym": 601,
      "plaq": 602,
      "shortness": 603,
      "plaques": 604,
      "##ictive": 605,
      "constr": 606,
      "constrictive": 607,
      "collapse": 608,
      "reticular": 609,
      "Tuberculosis": 610,
      "##omp": 611,
      "trapp": 612,
      "trapping": 613,
      "he": 614,
      "ac": 615,
      "##ot": 616,
      "##onia": 617,
      "le": 618,
      "str": 619,
      "comp": 620,
      "pneumonia": 621,
      "##ening": 622,
      "Chest": 623,
      "##ost": 624,
      "##out": 625,
      "##ior": 626,
      "whe": 627,
      "##ined": 628,
      "loc2": 629,
      "##alu": 630,
      "##ob": 631,
      "appear": 632,
      "##den": 633,
      "stru": 634,
      "##the": 635,
      "structures": 636,
      "##pace": 637,
      "##ran": 638,
      "location": 639,
      "65": 640,
      "ch": 641,
      "positi": 642,
      "rule": 643,
      "without": 644,
      "so": 645,
      "##iv": 646,
      "noted": 647,
      "##ymph": 648,
      "ex": 649,
      "##ther": 650,
      "##ick": 651,
      "thick": 652,
      "thickening": 653,
      "##ater": 654,
      "##space": 655,
      "##tens": 656,
      "##rom": 657,
      "airspace": 658,
      "##entr": 659,
      "##ronic": 660,
      "patient": 661,
      "##tension": 662,
      "due": 663,
      "noti": 664,
      "notice": 665,
      "##ranul": 666,
      "lymph": 667,
      "granul": 668,
      "##iss": 669,
      "##oul": 670,
      "on": 671,
      "tiss": 672,
      "##yst": 673,
      "##icable": 674,
      "def": 675,
      "##licable": 676,
      "applicable": 677,
      "##ity": 678,
      "mediastinum": 679,
      "soft": 680,
      "compression": 681,
      "mid": 682,
      "lungs": 683,
      "##cement": 684,
      "loc0": 685,
      "evalu": 686,
      "##pl": 687,
      "where": 688,
      "##oulder": 689,
      "##ign": 690,
      "##ore": 691,
      "left": 692,
      "##ren": 693,
      "##vi": 694,
      "val": 695,
      "other": 696,
      "##tele": 697,
      "conges": 698,
      "##telectasis": 699,
      "shoulder": 700,
      "##eur": 701,
      "atelectasis": 702,
      "calcified": 703,
      "valve": 704,
      "cyst": 705,
      "we": 706,
      "bo": 707,
      "ray": 708,
      "findings": 709,
      "Patient": 710,
      "##ical": 711,
      "##ta": 712,
      "##istent": 713,
      "vasculat": 714,
      "vasculature": 715,
      "hypertension": 716,
      "congestion": 717,
      "preoperative": 718,
      "##terior": 719,
      "##ysm": 720,
      "obs": 721,
      "##not": 722,
      "infe": 723,
      "##gh": 724,
      "##ough": 725,
      "##ted": 726,
      "obser": 727,
      "aneur": 728,
      "aneurysm": 729,
      "##pla": 730,
      "##iff": 731,
      "anterior": 732,
      "##tal": 733,
      "les": 734,
      "lesion": 735,
      "tissue": 736,
      "##entration": 737,
      "ele": 738,
      "eventration": 739,
      "##ree": 740,
      "cysts": 741,
      "##obronch": 742,
      "##un": 743,
      "hernia": 744,
      "appears": 745,
      "fore": 746,
      "##olum": 747,
      "inter": 748,
      "##oph": 749,
      "granuloma": 750,
      "##dies": 751,
      "sp": 752,
      "##gen": 753,
      "foreign": 754,
      "evaluation": 755,
      "bodies": 756,
      "tracheobronch": 757,
      "##thr": 758,
      "##placement": 759,
      "lip": 760,
      "radi": 761,
      "##ocation": 762,
      "cough": 763,
      "##pi": 764,
      "##ly": 765,
      "volum": 766,
      "by": 767,
      "##pira": 768,
      "##ac": 769,
      "##urg": 770,
      "midl": 771,
      "arthr": 772,
      "position": 773,
      "##iectasis": 774,
      "ven": 775,
      "nodes": 776,
      "##sti": 777,
      "sub": 778,
      "##stitial": 779,
      "interstitial": 780,
      "bronchiectasis": 781,
      "##lation": 782,
      "##iven": 783,
      "cannot": 784,
      "free": 785,
      "##iosis": 786,
      "##location": 787,
      "dislocation": 788,
      "given": 789,
      "##mo": 790,
      "arthritis": 791,
      "bul": 792,
      "Sh": 793,
      "lesions": 794,
      "hematoma": 795,
      "ster": 796,
      "Lung": 797,
      "consolidations": 798,
      "##entral": 799,
      "midline": 800,
      "##oliosis": 801,
      "consistent": 802,
      "##lae": 803,
      "shap": 804,
      "Yes": 805,
      "sw": 806,
      "##order": 807,
      "##og": 808,
      "bullae": 809,
      "##gment": 810,
      "shape": 811,
      "scap": 812,
      "##age": 813,
      "well": 814,
      "tub": 815,
      "intra": 816,
      "##ines": 817,
      "Shortness": 818,
      "##ro": 819,
      "##ocal": 820,
      "##et": 821,
      "scoliosis": 822,
      "##cer": 823,
      "displacement": 824,
      "focal": 825,
      "##ely": 826,
      "##athe": 827,
      "scapular": 828,
      "##atheter": 829,
      "##ield": 830,
      "tracheobronchial": 831,
      "central": 832,
      "catheter": 833,
      "colle": 834,
      "shun": 835,
      "stern": 836,
      "lines": 837,
      "infections": 838,
      "cancer": 839,
      "shunts": 840,
      "##orders": 841,
      "clavicular": 842,
      "##ili": 843,
      "wom": 844,
      "woman": 845,
      "##iatal": 846,
      "segment": 847,
      "hematomas": 848,
      "hiatal": 849,
      "mater": 850,
      "material": 851,
      "lo": 852,
      "##par": 853,
      "##ulmonic": 854,
      "aspira": 855,
      "aspirated": 856,
      "sternoclavicular": 857,
      "##iliary": 858,
      "##culated": 859,
      "loculated": 860,
      "subp": 861,
      "collections": 862,
      "miliary": 863,
      "lik": 864,
      "##upt": 865,
      "subpulmonic": 866,
      "rupt": 867,
      "rupture": 868,
      "lipomas": 869,
      "Ker": 870,
      "##ley": 871,
      "Kerley": 872,
      "##ention": 873,
      "likely": 874,
      "##co": 875,
      "borders": 876,
      "defined": 877,
      "widen": 878,
      "widened": 879,
      "##viation": 880,
      "thymic": 881,
      "##ogra": 882,
      "##aling": 883,
      "volume": 884,
      "What": 885,
      "hernias": 886,
      "within": 887,
      "##ible": 888,
      "deviation": 889,
      "##ograph": 890,
      "##ang": 891,
      "intram": 892,
      "intramural": 893,
      "joints": 894,
      "##inf": 895,
      "surg": 896,
      "##eren": 897,
      "##ifferen": 898,
      "mention": 899,
      "field": 900,
      "fields": 901,
      "thymoma": 902,
      "##ifferential": 903,
      "##lus": 904,
      "callus": 905,
      "hyperinf": 906,
      "##ioclavicular": 907,
      "##romioclavicular": 908,
      "seen": 909,
      "healing": 910,
      "lim": 911,
      "##ophage": 912,
      "##ophageal": 913,
      "radiograph": 914,
      "History": 915,
      "acromioclavicular": 916,
      "separ": 917,
      "separation": 918,
      "devic": 919,
      "venous": 920,
      "##elling": 921,
      "swelling": 922,
      "elect": 923,
      "most": 924,
      "tubes": 925,
      "hyperinflation": 926,
      "##its": 927,
      "devices": 928,
      "limits": 929,
      "electronic": 930,
      "that": 931,
      "##PD": 932,
      "##ery": 933,
      "surgery": 934,
      "inc": 935,
      "##term": 936,
      "##ant": 937,
      "bronchial": 938,
      "##ved": 939,
      "##to": 940,
      "determ": 941,
      "low": 942,
      "arter": 943,
      "chang": 944,
      "trachea": 945,
      "nodule": 946,
      "##tr": 947,
      "##ate": 948,
      "up": 949,
      "observed": 950,
      "##pe": 951,
      "confirmed": 952,
      "##orac": 953,
      "##ek": 954,
      "##dom": 955,
      "##lu": 956,
      "cardi": 957,
      "vis": 958,
      "un": 959,
      "##oss": 960,
      "changes": 961,
      "##ack": 962,
      "differential": 963,
      "50": 964,
      "##ies": 965,
      "##tour": 966,
      "es": 967,
      "contour": 968,
      "al": 969,
      "artery": 970,
      "note": 971,
      "Preoperative": 972,
      "determined": 973,
      "sil": 974,
      "##hou": 975,
      "silhou": 976,
      "silhouet": 977,
      "back": 978,
      "##enc": 979,
      "##ver": 980,
      "##rong": 981,
      "wrong": 982,
      "##ated": 983,
      "Ab": 984,
      "both": 985,
      "##ast": 986,
      "##yn": 987,
      "##omal": 988,
      "notable": 989,
      "spine": 990,
      "esophageal": 991,
      "thorac": 992,
      "##ienc": 993,
      "mentioned": 994,
      "##lin": 995,
      "##de": 996,
      "##ak": 997,
      "##linical": 998,
      "##nspl": 999,
      "##nsplant": 1000,
      "silhouette": 1001,
      "it": 1002,
      "##ided": 1003,
      "transplant": 1004,
      "week": 1005,
      "##ild": 1006,
      "tes": 1007,
      "##perienc": 1008,
      "experienc": 1009,
      "##ptom": 1010,
      "##ymptom": 1011,
      "thoracic": 1012,
      "##mok": 1013,
      "##omy": 1014,
      "##all": 1015,
      "experiencing": 1016,
      "##inal": 1017,
      "cor": 1018,
      "anomal": 1019,
      "anomalies": 1020,
      "##ysis": 1021,
      "Heart": 1022,
      "##ute": 1023,
      "sens": 1024,
      "##arr": 1025,
      "30": 1026,
      "##ive": 1027,
      "##ynco": 1028,
      "visible": 1029,
      "##oes": 1030,
      "##ormation": 1031,
      "smok": 1032,
      "sign": 1033,
      "##enting": 1034,
      "inclu": 1035,
      "stat": 1036,
      "acute": 1037,
      "weeks": 1038,
      "Not": 1039,
      "sense": 1040,
      "##tact": 1041,
      "##arc": 1042,
      "##ateral": 1043,
      "##onary": 1044,
      "my": 1045,
      "presenting": 1046,
      "post": 1047,
      "##akness": 1048,
      "pre": 1049,
      "##ad": 1050,
      "find": 1051,
      "lower": 1052,
      "##omediastinal": 1053,
      "##erative": 1054,
      "##dominal": 1055,
      "##thma": 1056,
      "##generative": 1057,
      "see": 1058,
      "da": 1059,
      "##omiti": 1060,
      "##omiting": 1061,
      "chronic": 1062,
      "##yncope": 1063,
      "##ark": 1064,
      "coronary": 1065,
      "sided": 1066,
      "positive": 1067,
      "intact": 1068,
      "bone": 1069,
      "xra": 1070,
      "xray": 1071,
      "observe": 1072,
      "mild": 1073,
      "from": 1074,
      "##ide": 1075,
      "Hy": 1076,
      "Both": 1077,
      "PPD": 1078,
      "##ony": 1079,
      "##sence": 1080,
      "##opa": 1081,
      "Absence": 1082,
      "Le": 1083,
      "days": 1084,
      "##ymptoms": 1085,
      "degenerative": 1086,
      "##hic": 1087,
      "loss": 1088,
      "##rem": 1089,
      "whats": 1090,
      "##led": 1091,
      "Left": 1092,
      "clinical": 1093,
      "Ex": 1094,
      "deta": 1095,
      "cardiomediastinal": 1096,
      "upper": 1097,
      "##iled": 1098,
      "detailed": 1099,
      "##lung": 1100,
      "suggestinglung": 1101,
      "vomiting": 1102,
      "Card": 1103,
      "##ip": 1104,
      "weakness": 1105,
      "bony": 1106,
      "##tif": 1107,
      "lob": 1108,
      "CO": 1109,
      "COPD": 1110,
      "information": 1111,
      "test": 1112,
      "##ult": 1113,
      "##opath": 1114,
      "##po": 1115,
      "iden": 1116,
      "identif": 1117,
      "identified": 1118,
      "status": 1119,
      "alone": 1120,
      "symptoms": 1121,
      "presents": 1122,
      "##plain": 1123,
      "##own": 1124,
      "##ilateral": 1125,
      "##od": 1126,
      "asthma": 1127,
      "Explain": 1128,
      "##pox": 1129,
      "##ec": 1130,
      "lobe": 1131,
      "##oun": 1132,
      "##reased": 1133,
      "##seous": 1134,
      "##zing": 1135,
      "##arcin": 1136,
      "im": 1137,
      "smoking": 1138,
      "include": 1139,
      "mon": 1140,
      "##am": 1141,
      "10": 1142,
      "##ocard": 1143,
      "##vious": 1144,
      "abdominal": 1145,
      "##ezing": 1146,
      "arm": 1147,
      "##low": 1148,
      "poss": 1149,
      "##ehic": 1150,
      "##ehicle": 1151,
      "##use": 1152,
      "##poxia": 1153,
      "month": 1154,
      "stable": 1155,
      "bilateral": 1156,
      "##remark": 1157,
      "##ollow": 1158,
      "##remarkable": 1159,
      "##ula": 1160,
      "##opathy": 1161,
      "##ilar": 1162,
      "##arrow": 1163,
      "##lain": 1164,
      "##nown": 1165,
      "##ctomy": 1166,
      "wall": 1167,
      "##ound": 1168,
      "does": 1169,
      "##ition": 1170,
      "unremarkable": 1171,
      "Fe": 1172,
      "contours": 1173,
      "marrow": 1174,
      "opacity": 1175,
      "##ating": 1176,
      "em": 1177,
      "##rh": 1178,
      "par": 1179,
      "Notable": 1180,
      "##ls": 1181,
      "##ductive": 1182,
      "carcin": 1183,
      "##dition": 1184,
      "possible": 1185,
      "hem": 1186,
      "Female": 1187,
      "rep": 1188,
      "age": 1189,
      "elev": 1190,
      "##entric": 1191,
      "##ome": 1192,
      "kne": 1193,
      "af": 1194,
      "previous": 1195,
      "knee": 1196,
      "after": 1197,
      "##idosis": 1198,
      "##ste": 1199,
      "arch": 1200,
      "one": 1201,
      "##red": 1202,
      "ventric": 1203,
      "##aliz": 1204,
      "##rib": 1205,
      "hemo": 1206,
      "##ay": 1207,
      "mot": 1208,
      "##ause": 1209,
      "##ausea": 1210,
      "has": 1211,
      "effusions": 1212,
      "Tra": 1213,
      "wheezing": 1214,
      "Ev": 1215,
      "over": 1216,
      "##iness": 1217,
      "##ital": 1218,
      "##ziness": 1219,
      "##izziness": 1220,
      "follow": 1221,
      "vehicle": 1222,
      "inj": 1223,
      "injur": 1224,
      "atr": 1225,
      "##genital": 1226,
      "##ygen": 1227,
      "##xygen": 1228,
      "ventricular": 1229,
      "congenital": 1230,
      "Evalu": 1231,
      "##dy": 1232,
      "##ident": 1233,
      "ad": 1234,
      "45": 1235,
      "oste": 1236,
      "aorta": 1237,
      "complain": 1238,
      "Cardiac": 1239,
      "acc": 1240,
      "##icult": 1241,
      "##ifficult": 1242,
      "Pro": 1243,
      "##ifficulty": 1244,
      "oxygen": 1245,
      "##ptysis": 1246,
      "hemoptysis": 1247,
      "abnormality": 1248,
      "##gue": 1249,
      "##go": 1250,
      "cer": 1251,
      "its": 1252,
      "injury": 1253,
      "atrial": 1254,
      "accident": 1255,
      "Trache": 1256,
      "Evaluate": 1257,
      "Problems": 1258,
      "##alysis": 1259,
      "spe": 1260,
      "paralysis": 1261,
      "##atigue": 1262,
      "large": 1263,
      "productive": 1264,
      "prote": 1265,
      "breathing": 1266,
      "##aly": 1267,
      "##ination": 1268,
      "##galy": 1269,
      "##omegaly": 1270,
      "breast": 1271,
      "##and": 1272,
      "Trachea": 1273,
      "Dyspnea": 1274,
      "Differential": 1275,
      "##les": 1276,
      "##ified": 1277,
      "der": 1278,
      "dil": 1279,
      "pur": 1280,
      "##op": 1281,
      "##ivative": 1282,
      "protein": 1283,
      "derivative": 1284,
      "purified": 1285,
      "##ab": 1286,
      "##roat": 1287,
      "Syncope": 1288,
      "##uction": 1289,
      "##sseous": 1290,
      "immage": 1291,
      "vascularity": 1292,
      "elevated": 1293,
      "##umb": 1294,
      "res": 1295,
      "##esc": 1296,
      "kid": 1297,
      "kidne": 1298,
      "kidney": 1299,
      "##ioma": 1300,
      "infection": 1301,
      "##pair": 1302,
      "repair": 1303,
      "specif": 1304,
      "myocard": 1305,
      "fever": 1306,
      "##ect": 1307,
      "rec": 1308,
      "Hyper": 1309,
      "report": 1310,
      "throat": 1311,
      "##kin": 1312,
      "increased": 1313,
      "pa": 1314,
      "##itation": 1315,
      "##asal": 1316,
      "carcinoma": 1317,
      "osseous": 1318,
      "weight": 1319,
      "##ache": 1320,
      "at": 1321,
      "wh": 1322,
      "70": 1323,
      "nasal": 1324,
      "##arco": 1325,
      "##vical": 1326,
      "reg": 1327,
      "##arcoidosis": 1328,
      "##plan": 1329,
      "cardiomegaly": 1330,
      "##omat": 1331,
      "##tered": 1332,
      "explan": 1333,
      "explanation": 1334,
      "give": 1335,
      "##alized": 1336,
      "motor": 1337,
      "mo": 1338,
      "##ged": 1339,
      "##itive": 1340,
      "exam": 1341,
      "##escrib": 1342,
      "vascul": 1343,
      "Give": 1344,
      "fist": 1345,
      "prov": 1346,
      "##lo": 1347,
      "cervical": 1348,
      "Pos": 1349,
      "ph": 1350,
      "##iaphragm": 1351,
      "Positive": 1352,
      "months": 1353,
      "dilation": 1354,
      "Hypoxia": 1355,
      "##sistent": 1356,
      "##oesophageal": 1357,
      "radiating": 1358,
      "defect": 1359,
      "##umbness": 1360,
      "numbness": 1361,
      "##ental": 1362,
      "Hypertension": 1363,
      "Ch": 1364,
      "##iver": 1365,
      "mental": 1366,
      "Lungs": 1367,
      "##ini": 1368,
      "head": 1369,
      "difficulty": 1370,
      "Normal": 1371,
      "##qu": 1372,
      "##tric": 1373,
      "syncope": 1374,
      "##enosis": 1375,
      "stenosis": 1376,
      "##io": 1377,
      "placement": 1378,
      "##known": 1379,
      "years": 1380,
      "##ution": 1381,
      "wor": 1382,
      "##ualized": 1383,
      "ins": 1384,
      "examination": 1385,
      "Describ": 1386,
      "sarcoidosis": 1387,
      "Describe": 1388,
      "tissues": 1389,
      "recent": 1390,
      "was": 1391,
      "##ticul": 1392,
      "non": 1393,
      "##nset": 1394,
      "pleur": 1395,
      "infiltrate": 1396,
      "who": 1397,
      "leve": 1398,
      "diver": 1399,
      "volumes": 1400,
      "diverticul": 1401,
      "##up": 1402,
      "condition": 1403,
      "ca": 1404,
      "fistula": 1405,
      "ep": 1406,
      "ass": 1407,
      "ago": 1408,
      "##pand": 1409,
      "##panded": 1410,
      "unknown": 1411,
      "press": 1412,
      "##ress": 1413,
      "##phys": 1414,
      "##renic": 1415,
      "##physema": 1416,
      "che": 1417,
      "##ale": 1418,
      "obstruction": 1419,
      "evaluate": 1420,
      "##idiaphragm": 1421,
      "hemidiaphragm": 1422,
      "##kup": 1423,
      "workup": 1424,
      "show": 1425,
      "Al": 1426,
      "loc22": 1427,
      "##tory": 1428,
      "Right": 1429,
      "visualized": 1430,
      "nec": 1431,
      "smoker": 1432,
      "##yth": 1433,
      "arrh": 1434,
      "hemang": 1435,
      "##ythm": 1436,
      "arrhythm": 1437,
      "arrhythmias": 1438,
      "##anc": 1439,
      "infar": 1440,
      "##oar": 1441,
      "##lam": 1442,
      "inflam": 1443,
      "##ep": 1444,
      "Age": 1445,
      "cell": 1446,
      "dizziness": 1447,
      "emphysema": 1448,
      "headache": 1449,
      "##oid": 1450,
      "prost": 1451,
      "loc02": 1452,
      "##dul": 1453,
      "includ": 1454,
      "##30": 1455,
      "ind30": 1456,
      "##ortu": 1457,
      "base": 1458,
      "##ills": 1459,
      "bronchitis": 1460,
      "Pulmonary": 1461,
      "mus": 1462,
      "##cle": 1463,
      "ruled": 1464,
      "diverticula": 1465,
      "Th": 1466,
      "##cture": 1467,
      "nausea": 1468,
      "##tatic": 1469,
      "In": 1470,
      "Rib": 1471,
      "##arged": 1472,
      "##aria": 1473,
      "prostate": 1474,
      "##bol": 1475,
      "prior": 1476,
      "##itic": 1477,
      "##acco": 1478,
      "levels": 1479,
      "Un": 1480,
      "fracture": 1481,
      "epis": 1482,
      "##day": 1483,
      "##xoma": 1484,
      "enlarged": 1485,
      "myxoma": 1486,
      "Clinical": 1487,
      "granulomat": 1488,
      "bilaterally": 1489,
      "remo": 1490,
      "##iffu": 1491,
      "myocardial": 1492,
      "##iffuse": 1493,
      "##uma": 1494,
      "##erior": 1495,
      "defects": 1496,
      "##ulti": 1497,
      "##mall": 1498,
      "use": 1499,
      "##itral": 1500,
      "mitral": 1501,
      "##piratory": 1502,
      "##arring": 1503,
      "##bacco": 1504,
      "##asilar": 1505,
      "tobacco": 1506,
      "##denopathy": 1507,
      "embol": 1508,
      "##ism": 1509,
      "20": 1510,
      "St": 1511,
      "fall": 1512,
      "embolism": 1513,
      "##ance": 1514,
      "scarring": 1515,
      "respiratory": 1516,
      "##arcoma": 1517,
      "inflammation": 1518,
      "##chy": 1519,
      "##ill": 1520,
      "diffuse": 1521,
      "el": 1522,
      "hip": 1523,
      "conditions": 1524,
      "As": 1525,
      "malign": 1526,
      "replacement": 1527,
      "tortu": 1528,
      "##tures": 1529,
      "cav": 1530,
      "med": 1531,
      "##bow": 1532,
      "elbow": 1533,
      "under": 1534,
      "Fatigue": 1535,
      "persistent": 1536,
      "Sig": 1537,
      "##ysical": 1538,
      "Signs": 1539,
      "testicular": 1540,
      "determine": 1541,
      "Chronic": 1542,
      "known": 1543,
      "hypoxia": 1544,
      "baria": 1545,
      "bariatric": 1546,
      "Abdominal": 1547,
      "##enal": 1548,
      "found": 1549,
      "specific": 1550,
      "Male": 1551,
      "nose": 1552,
      "ne": 1553,
      "us": 1554,
      "cho": 1555,
      "##ix": 1556,
      "##orrh": 1557,
      "##ck": 1558,
      "##ictures": 1559,
      "strictures": 1560,
      "lymphang": 1561,
      "##ptal": 1562,
      "septal": 1563,
      "dens": 1564,
      "Nausea": 1565,
      "cheek": 1566,
      "cra": 1567,
      "55": 1568,
      "indic": 1569,
      "##lated": 1570,
      "chills": 1571,
      "fl": 1572,
      "##ertion": 1573,
      "pai": 1574,
      "##formation": 1575,
      "malformation": 1576,
      "##domen": 1577,
      "##lood": 1578,
      "sin": 1579,
      "nd": 1580,
      "states": 1581,
      "end": 1582,
      "small": 1583,
      "##ple": 1584,
      "metastatic": 1585,
      "##ven": 1586,
      "##odes": 1587,
      "##ision": 1588,
      "presence": 1589,
      "##osseous": 1590,
      "hemorrh": 1591,
      "##ditional": 1592,
      "physical": 1593,
      "assa": 1594,
      "infarction": 1595,
      "been": 1596,
      "Size": 1597,
      "abdomen": 1598,
      "prolapse": 1599,
      "tube": 1600,
      "##oscle": 1601,
      "lateral": 1602,
      "qu": 1603,
      "##eat": 1604,
      "##ging": 1605,
      "granulomatous": 1606,
      "##rant": 1607,
      "Symptom": 1608,
      "##cted": 1609,
      "renal": 1610,
      "##ex": 1611,
      "##ounds": 1612,
      "osteop": 1613,
      "mark": 1614,
      "##rosis": 1615,
      "##theroscle": 1616,
      "Mild": 1617,
      "fibro": 1618,
      "provided": 1619,
      "pat": 1620,
      "##lec": 1621,
      "loc00": 1622,
      "cost": 1623,
      "hilar": 1624,
      "super": 1625,
      "##atory": 1626,
      "##ach": 1627,
      "##ling": 1628,
      "##ultiple": 1629,
      "##ycard": 1630,
      "##iomy": 1631,
      "posterior": 1632,
      "##achycard": 1633,
      "##uration": 1634,
      "lab": 1635,
      "##nula": 1636,
      "##cles": 1637,
      "cannula": 1638,
      "##urgitation": 1639,
      "regurgitation": 1640,
      "inside": 1641,
      "muscles": 1642,
      "using": 1643,
      "##venous": 1644,
      "##mia": 1645,
      "apex": 1646,
      "##iomas": 1647,
      "##oratory": 1648,
      "hemangiomas": 1649,
      "laboratory": 1650,
      "Rec": 1651,
      "cholec": 1652,
      "Con": 1653,
      "coar": 1654,
      "Dizziness": 1655,
      "lymphoma": 1656,
      "exertion": 1657,
      "vena": 1658,
      "Altered": 1659,
      "cava": 1660,
      "##wo": 1661,
      "fatigue": 1662,
      "##ckles": 1663,
      "crackles": 1664,
      "##idectomy": 1665,
      "##inimal": 1666,
      "dec": 1667,
      "today": 1668,
      "##ious": 1669,
      "includes": 1670,
      "##ophy": 1671,
      "Asthma": 1672,
      "##orsening": 1673,
      "##ode": 1674,
      "leiomy": 1675,
      "shows": 1676,
      "side": 1677,
      "tight": 1678,
      "tightness": 1679,
      "35": 1680,
      "tumor": 1681,
      "body": 1682,
      "Onset": 1683,
      "##ise": 1684,
      "cholecyst": 1685,
      "##orm": 1686,
      "assault": 1687,
      "##pir": 1688,
      "##piration": 1689,
      "##elast": 1690,
      "fibroelast": 1691,
      "blood": 1692,
      "may": 1693,
      "stu": 1694,
      "##ond": 1695,
      "##eats": 1696,
      "##yro": 1697,
      "##anoma": 1698,
      "##elanoma": 1699,
      "##alp": 1700,
      "complaints": 1701,
      "##pic": 1702,
      "##trib": 1703,
      "distrib": 1704,
      "##utum": 1705,
      "sputum": 1706,
      "lymphangioma": 1707,
      "pressure": 1708,
      "superior": 1709,
      "gr": 1710,
      "##ke": 1711,
      "distribution": 1712,
      "syn": 1713,
      "vasculitis": 1714,
      "vasculopathy": 1715,
      "##adenopathy": 1716,
      "##cified": 1717,
      "This": 1718,
      "##hesion": 1719,
      "adhesion": 1720,
      "adhesions": 1721,
      "bra": 1722,
      "granulomas": 1723,
      "arterio": 1724,
      "motion": 1725,
      "malignanc": 1726,
      "arteriovenous": 1727,
      "##ossly": 1728,
      "##ctation": 1729,
      "tracheoesophageal": 1730,
      "bronchoesophageal": 1731,
      "##achycardia": 1732,
      "coarctation": 1733,
      "##chedul": 1734,
      "##ically": 1735,
      "##iphe": 1736,
      "##cheduled": 1737,
      "tracheobronchitis": 1738,
      "##toid": 1739,
      "metastasis": 1740,
      "appearance": 1741,
      "Poss": 1742,
      "three": 1743,
      "##min": 1744,
      "thyro": 1745,
      "neck": 1746,
      "##rent": 1747,
      "##alpitation": 1748,
      "additional": 1749,
      "Rul": 1750,
      "Rule": 1751,
      "##rex": 1752,
      "##etr": 1753,
      "Cardi": 1754,
      "Possible": 1755,
      "ble": 1756,
      "bleed": 1757,
      "Stable": 1758,
      "atheroscle": 1759,
      "##thing": 1760,
      "##ection": 1761,
      "##ipheral": 1762,
      "Lymph": 1763,
      "cm": 1764,
      "##perex": 1765,
      "grossly": 1766,
      "Pain": 1767,
      "notic": 1768,
      "noticed": 1769,
      "cl": 1770,
      "space": 1771,
      "dist": 1772,
      "##ophrenic": 1773,
      "Unable": 1774,
      "synd": 1775,
      "two": 1776,
      "since": 1777,
      "We": 1778,
      "##pical": 1779,
      "ext": 1780,
      "lipoma": 1781,
      "Weakness": 1782,
      "hemidiaphragms": 1783,
      "total": 1784,
      "rhe": 1785,
      "##umatoid": 1786,
      "rheumatoid": 1787,
      "##rome": 1788,
      "syndrome": 1789,
      "study": 1790,
      "sweats": 1791,
      "##tain": 1792,
      "##val": 1793,
      "##oidectomy": 1794,
      "hemorrhoidectomy": 1795,
      "##orosis": 1796,
      "##ortic": 1797,
      "imm": 1798,
      "extrem": 1799,
      "red": 1800,
      "##ding": 1801,
      "Cannot": 1802,
      "Aortic": 1803,
      "Bre": 1804,
      "Cal": 1805,
      "##othe": 1806,
      "osteoporosis": 1807,
      "surgical": 1808,
      "##be": 1809,
      "markings": 1810,
      "ang": 1811,
      "Mediastin": 1812,
      "sounds": 1813,
      "suggest": 1814,
      "costophrenic": 1815,
      "sus": 1816,
      "##ystic": 1817,
      "##adrant": 1818,
      "removal": 1819,
      "quadrant": 1820,
      "hyperex": 1821,
      "ribs": 1822,
      "Tes": 1823,
      "tre": 1824,
      "peripheral": 1825,
      "expanded": 1826,
      "Testicular": 1827,
      "##lely": 1828,
      "dex": 1829,
      "solely": 1830,
      "br": 1831,
      "imp": 1832,
      "whic": 1833,
      "which": 1834,
      "##ag": 1835,
      "##illary": 1836,
      "minimal": 1837,
      "aden": 1838,
      "di": 1839,
      "##asm": 1840,
      "provide": 1841,
      "suspic": 1842,
      "##inite": 1843,
      "##lad": 1844,
      "definite": 1845,
      "scheduled": 1846,
      "##our": 1847,
      "promin": 1848,
      "deform": 1849,
      "change": 1850,
      "decreased": 1851,
      "##ker": 1852,
      "##osarcoma": 1853,
      "##chond": 1854,
      "scan": 1855,
      "Breast": 1856,
      "er": 1857,
      "rh": 1858,
      "cr": 1859,
      "sore": 1860,
      "##alpitations": 1861,
      "dextr": 1862,
      "##gular": 1863,
      "sl": 1864,
      "##ascular": 1865,
