{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "special": true,
      "content": "<PAD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 1,
      "special": true,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 2,
      "special": true,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 3,
      "special": true,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 4,
      "special": true,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 5,
      "special": true,
      "content": "<MASK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 6,
      "special": true,
      "content": "<size>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 7,
      "special": true,
      "content": "<ind>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 8,
      "special": true,
      "content": "<prompt>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 9,
      "special": true,
      "content": "T1",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 10,
      "special": true,
      "content": "T2",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 11,
      "special": true,
      "content": "T3",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 12,
      "special": true,
      "content": "T4",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 13,
      "special": true,
      "content": "T5",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 14,
      "special": true,
      "content": "T6",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 15,
      "special": true,
      "content": "T7",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 16,
      "special": true,
      "content": "T8",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 17,
      "special": true,
      "content": "T9",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 18,
      "special": true,
      "content": "T10",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 19,
      "special": true,
      "content": "T11",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 20,
      "special": true,
      "content": "T12",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 21,
      "special": true,
      "content": "1",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 22,
      "special": true,
      "content": "2",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 23,
      "special": true,
      "content": "3",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 24,
      "special": true,
      "content": "4",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 25,
      "special": true,
      "content": "5",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 26,
      "special": true,
      "content": "6",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 27,
      "special": true,
      "content": "7",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 28,
      "special": true,
      "content": "8",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 29,
      "special": true,
      "content": "9",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 30,
      "special": true,
      "content": "0",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 31,
      "special": true,
      "content": "<loc0>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 32,
      "special": true,
      "content": "<loc1>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 33,
      "special": true,
      "content": "<loc2>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 34,
      "special": true,
      "content": "<loc00>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 35,
      "special": true,
      "content": "<loc01>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 36,
      "special": true,
      "content": "<loc02>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 37,
      "special": true,
      "content": "<loc10>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 38,
      "special": true,
      "content": "<loc11>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 39,
      "special": true,
      "content": "<loc12>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 40,
      "special": true,
      "content": "<loc20>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 41,
      "special": true,
      "content": "<loc21>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 42,
      "special": true,
      "content": "<loc22>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 43,
      "special": true,
      "content": "<loc02><loc22>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 44,
      "special": true,
      "content": "<loc0><loc2>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": "</w>",
    "fuse_unk": false,
    "vocab": {
      "<PAD>": 0,
      "<UNK>": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "<s>": 4,
      "<MASK>": 5,
      "<size>": 6,
      "<ind>": 7,
      "<prompt>": 8,
      "T1": 9,
      "T2": 10,
      "T3": 11,
      "T4": 12,
      "T5": 13,
      "T6": 14,
      "T7": 15,
      "T8": 16,
      "T9": 17,
      "T10": 18,
      "T11": 19,
      "T12": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      "0": 30,
      "<loc0>": 31,
      "<loc1>": 32,
      "<loc2>": 33,
      "<loc00>": 34,
      "<loc01>": 35,
      "<loc02>": 36,
      "<loc10>": 37,
      "<loc11>": 38,
      "<loc12>": 39,
      "<loc20>": 40,
      "<loc21>": 41,
      "<loc22>": 42,
      "<loc02><loc22>": 43,
      "<loc0><loc2>": 44,
      "\"": 45,
      "$": 46,
      "%": 47,
      "&": 48,
      "'": 49,
      "(": 50,
      ")": 51,
      "+": 52,
      ",": 53,
      "-": 54,
      ".": 55,
      "/": 56,
      ":": 57,
      ";": 58,
      "<": 59,
      "=": 60,
      ">": 61,
      "?": 62,
      "A": 63,
      "B": 64,
      "C": 65,
      "D": 66,
      "E": 67,
      "F": 68,
      "G": 69,
      "H": 70,
      "I": 71,
      "J": 72,
      "K": 73,
      "L": 74,
      "M": 75,
      "N": 76,
      "O": 77,
      "P": 78,
      "Q": 79,
      "R": 80,
      "S": 81,
      "T": 82,
      "U": 83,
      "V": 84,
      "W": 85,
      "X": 86,
      "Y": 87,
      "Z": 88,
      "[": 89,
      "]": 90,
      "a": 91,
      "b": 92,
      "c": 93,
      "d": 94,
      "e": 95,
      "f": 96,
      "g": 97,
      "h": 98,
      "i": 99,
      "j": 100,
      "k": 101,
      "l": 102,
      "m": 103,
      "n": 104,
      "o": 105,
      "p": 106,
      "q": 107,
      "r": 108,
      "s": 109,
      "t": 110,
      "u": 111,
      "v": 112,
      "w": 113,
      "x": 114,
      "y": 115,
      "z": 116,
      "{": 117,
      "}": 118,
      "Ċ": 119,
      "Ġ": 120,
      "c</w>": 121,
      "r</w>": 122,
      "8</w>": 123,
      "y</w>": 124,
      "l</w>": 125,
      "<</w>": 126,
      "e</w>": 127,
      "n</w>": 128,
      "g</w>": 129,
      "k</w>": 130,
      "d</w>": 131,
      "t</w>": 132,
      "m</w>": 133,
      "s</w>": 134,
      "f</w>": 135,
      "w</w>": 136,
      "a</w>": 137,
      ".</w>": 138,
      "h</w>": 139,
      "P</w>": 140,
      "i</w>": 141,
      "S</w>": 142,
      "5</w>": 143,
      "3</w>": 144,
      "4</w>": 145,
      "o</w>": 146,
      "2</w>": 147,
      "x</w>": 148,
      "p</w>": 149,
      "F</w>": 150,
      "0</w>": 151,
      "+</w>": 152,
      "\"</w>": 153,
      "b</w>": 154,
      "D</w>": 155,
      "N</w>": 156,
      "7</w>": 157,
      "C</w>": 158,
      "></w>": 159,
      "]</w>": 160,
      "I</w>": 161,
      "-</w>": 162,
      "A</w>": 163,
      "6</w>": 164,
      "1</w>": 165,
      "&</w>": 166,
      "?</w>": 167,
      "T</w>": 168,
      "{</w>": 169,
      "Ċ</w>": 170,
      "G</w>": 171,
      ";</w>": 172,
      "X</w>": 173,
      "L</w>": 174,
      "9</w>": 175,
      ":</w>": 176,
      ")</w>": 177,
      "Ġ</w>": 178,
      "H</w>": 179,
      ",</w>": 180,
      "B</w>": 181,
      "$</w>": 182,
      "R</w>": 183,
      "/</w>": 184,
      "u</w>": 185,
      "v</w>": 186,
      "V</w>": 187,
      "q</w>": 188,
      "j</w>": 189,
      "'</w>": 190,
      "M</w>": 191,
      "%</w>": 192,
      "=</w>": 193,
      "Q</w>": 194,
      "}</w>": 195,
      "(</w>": 196,
      "[</w>": 197,
      "in": 198,
      "Ġo": 199,
      "Ġt": 200,
      "ro": 201,
      "mp": 202,
      "Ġ<</w>": 203,
      "Ġa": 204,
      "pro": 205,
      "Ġth": 206,
      "promp": 207,
      "prompt</w>": 208,
      "re</w>": 209,
      "si": 210,
      "ti": 211,
      "Ġp": 212,
      "ind</w>": 213,
      "ra": 214,
      "Ġi": 215,
      "ma": 216,
      "Ġof</w>": 217,
      "Ġc": 218,
      "Ġthe</w>": 219,
      "di": 220,
      "le": 221,
      "ns</w>": 222,
      "on</w>": 223,
      "Ġsi": 224,
      "en": 225,
      "ere</w>": 226,
      "es</w>": 227,
      "Ġs": 228,
      "Ġn": 229,
      "ul": 230,
      "Ġor</w>": 231,
      "ar": 232,
      "or": 233,
      "Ġsig": 234,
      "Ġan": 235,
      "Ġsigns</w>": 236,
      "><</w>": 237,
      "Ġthere</w>": 238,
      "es": 239,
      "on": 240,
      "No</w>": 241,
      "as": 242,
      "er": 243,
      "Ġl": 244,
      "tion</w>": 245,
      "Ġf": 246,
      "ral</w>": 247,
      "ed</w>": 248,
      "Ġe": 249,
      "Ġany</w>": 250,
      "ca": 251,
      "ural</w>": 252,
      "Ġw": 253,
      "ar</w>": 254,
      "Ġple": 255,
      "Ġpleural</w>": 256,
      "Ġin</w>": 257,
      "ĠNo</w>": 258,
      "it": 259,
      "ĠA": 260,
      "Ġh": 261,
      "ĠAre</w>": 262,
      "Ġis</w>": 263,
      "ol": 264,
      "orma": 265,
      "un": 266,
      ".<</w>": 267,
      "ing</w>": 268,
      "al</w>": 269,
      "Ġb": 270,
      "Ġin": 271,
      "fi": 272,
      "Ġdi": 273,
      "Ġno</w>": 274,
      "Ġlun": 275,
      "sis</w>": 276,
      "Ġare</w>": 277,
      "ge</w>": 278,
      "Ġm": 279,
      "le</w>": 280,
      "cul": 281,
      "Ġr": 282,
      "Ġwit": 283,
      "Ġab": 284,
      "ce</w>": 285,
      "in</w>": 286,
      "sion</w>": 287,
      "al": 288,
      "mage</w>": 289,
      "Ġimage</w>": 290,
      "ci": 291,
      "la": 292,
      "Ġv": 293,
      "um": 294,
      "Ġcon": 295,
      "Ġsu": 296,
      "om": 297,
      "Ġpa": 298,
      "ye": 299,
      "Ġma": 300,
      "Ġlung</w>": 301,
      "id": 302,
      "Ġno": 303,
      "Th": 304,
      "ent</w>": 305,
      "st": 306,
      "ve</w>": 307,
      "ne": 308,
      "ary</w>": 309,
      "mon": 310,
      "li": 311,
      "at": 312,
      "ulmon": 313,
      "ch": 314,
      "est</w>": 315,
      "Ġwith</w>": 316,
      "year</w>": 317,
      "ardi": 318,
      "old</w>": 319,
      "cation</w>": 320,
      "ic": 321,
      "Ġpain</w>": 322,
      "ast": 323,
      "ha": 324,
      "de": 325,
      "ff": 326,
      "ulmonary</w>": 327,
      "ties</w>": 328,
      "Ġpulmonary</w>": 329,
      "Ġhe": 330,
      "ho": 331,
      "ĠI": 332,
      "ons</w>": 333,
      "ence</w>": 334,
      "tive</w>": 335,
      "ct": 336,
      "norma": 337,
      "ffu": 338,
      "Ġabnorma": 339,
      "ĠIs</w>": 340,
      "Ġeffu": 341,
      "re": 342,
      "Ġdis": 343,
      "tic</w>": 344,
      "cifi": 345,
      "res": 346,
      "ormal</w>": 347,
      "Ġeffusion</w>": 348,
      "Ġnormal</w>": 349,
      "osis</w>": 350,
      "edi": 351,
      "pa": 352,
      "neum": 353,
      "Ġcal": 354,
      "tions</w>": 355,
      "Ġpneum": 356,
      "astin": 357,
      "ediastin": 358,
      "hest</w>": 359,
      "Ġev": 360,
      "ased</w>": 361,
      "ur": 362,
      "lities</w>": 363,
      "Ġabnormalities</w>": 364,
      "Ġindi": 365,
      "ĠTh": 366,
      "Ġand</w>": 367,
      "gs</w>": 368,
      "cular</w>": 369,
      "Ġcalcifi": 370,
      "Ġindication</w>": 371,
      "yo": 372,
      "ot": 373,
      "pp": 374,
      "art</w>": 375,
      "lo": 376,
      "ss": 377,
      "Ġyo": 378,
      "Ġyou</w>": 379,
      "Ġchest</w>": 380,
      "ter": 381,
      "ges": 382,
      "Ġheart</w>": 383,
      "hat</w>": 384,
      "er</w>": 385,
      "Ġnod": 386,
      "based</w>": 387,
      "Ġ.</w>": 388,
      "Ġpro": 389,
      "Ġtra": 390,
      "Ġcardi": 391,
      "or</w>": 392,
      "ch</w>": 393,
      "25</w>": 394,
      "ation</w>": 395,
      "ron": 396,
      "Ġas</w>": 397,
      "ble</w>": 398,
      "ut</w>": 399,
      "Ġa</w>": 400,
      "ase</w>": 401,
      "an</w>": 402,
      "Ġsuch</w>": 403,
      "Ġevid": 404,
      "ub": 405,
      "ess</w>": 406,
      "Ġevidence</w>": 407,
      "Ġdia": 408,
      "tra": 409,
      "ĠC": 410,
      "ble": 411,
      "Ġfi": 412,
      "Ġlo": 413,
      "Ġmediastin": 414,
      "gges": 415,
      "Ġaor": 416,
      "Ġdise": 417,
      "ph": 418,
      "Ġde": 419,
      "ma</w>": 420,
      "et": 421,
      "ig": 422,
      "Ġdisease</w>": 423,
      "Ġd": 424,
      "ze</w>": 425,
      "el": 426,
      "cations</w>": 427,
      "ms</w>": 428,
      "loc</w>": 429,
      "ure</w>": 430,
      "hora": 431,
      "ĠW": 432,
      "Ġcalcifications</w>": 433,
      "te": 434,
      "Ġsugges": 435,
      "ema": 436,
      "othora": 437,
      "is</w>": 438,
      "Ġpneumothora": 439,
      "Ġproble": 440,
      "sp": 441,
      "Ġabs": 442,
      "Ġthis</w>": 443,
      "Ġpneumothorax</w>": 444,
      "Ġsize</w>": 445,
      "oma</w>": 446,
      "ou": 447,
      "emale</w>": 448,
      "ĠWhat</w>": 449,
      "ures</w>": 450,
      "Ġob": 451,
      "Ġre": 452,
      "ercul": 453,
      "ubercul": 454,
      "Ġvas": 455,
      "uberculosis</w>": 456,
      "Ġpres": 457,
      "Ġapp": 458,
      "les</w>": 459,
      "ac</w>": 460,
      "rag": 461,
      "Ġai": 462,
      "Ġper": 463,
      "phrag": 464,
      "Ġfemale</w>": 465,
      "vi": 466,
      "Ġaortic</w>": 467,
      "che": 468,
      "ctures</w>": 469,
      "ted</w>": 470,
      "ft</w>": 471,
      "ru": 472,
      "ment</w>": 473,
      "ules</w>": 474,
      "Ġnodules</w>": 475,
      "Ġproblems</w>": 476,
      "Ġcardiac</w>": 477,
      "ĠThere</w>": 478,
      "ic</w>": 479,
      "Ġst": 480,
      "ĠCan</w>": 481,
      "sses</w>": 482,
      "op": 483,
      "Ġmasses</w>": 484,
      "Ġle": 485,
      "rosis</w>": 486,
      "Ġli": 487,
      "um</w>": 488,
      "icardi": 489,
      "oma": 490,
      "The</w>": 491,
      "te</w>": 492,
      "Ġpericardi": 493,
      "Yes</w>": 494,
      "Ġtrache": 495,
      "Ġout</w>": 496,
      "Ġse": 497,
      "Ġg": 498,
      "Ġfib": 499,
      "ression</w>": 500,
      "ind": 501,
      "mpression</w>": 502,
      "ings</w>": 503,
      "il": 504,
      "ity</w>": 505,
      "Ġmale</w>": 506,
      "igh": 507,
      "cal</w>": 508,
      "th": 509,
      "Ġfibrosis</w>": 510,
      "Ġfor</w>": 511,
      "ec": 512,
      "Ġopa": 513,
      "Ġlungs</w>": 514,
      "Ġrul": 515,
      "Ġdiaphrag": 516,
      "ight</w>": 517,
      "era": 518,
      "matic</w>": 519,
      "Ġconfi": 520,
      "Ġmediastinal</w>": 521,
      "per": 522,
      "ia</w>": 523,
      "ness</w>": 524,
      "ĠThe</w>": 525,
      "Ġcons": 526,
      "ting</w>": 527,
      "Ġconfir": 528,
      "indings</w>": 529,
      "se</w>": 530,
      "tis</w>": 531,
      "olid": 532,
      "Ġconsolid": 533,
      "ronch": 534,
      "ory</w>": 535,
      "Ġto</w>": 536,
      "ĠD": 537,
      "Ġappe": 538,
      "fil": 539,
      "filtra": 540,
      "Ġinfiltra": 541,
      "ement</w>": 542,
      "Ġbre": 543,
      "en</w>": 544,
      "tes</w>": 545,
      "enti": 546,
      "Ġright</w>": 547,
      "Ġdiaphragmatic</w>": 548,
      "ran": 549,
      "ri": 550,
      "Ġhi": 551,
      "Ġabsence</w>": 552,
      "ort": 553,
      "ronchi": 554,
      "nea</w>": 555,
      "ysp": 556,
      "pace</w>": 557,
      "ue</w>": 558,
      "yspnea</w>": 559,
      "ine</w>": 560,
      "Ġpresent</w>": 561,
      "story</w>": 562,
      "omediastin": 563,
      "Ġbreat": 564,
      "Ġco": 565,
      "ts</w>": 566,
      "Ġtuberculosis</w>": 567,
      "asis</w>": 568,
      "Ġinfiltrates</w>": 569,
      "ous</w>": 570,
      "ctasis</w>": 571,
      "Ġen": 572,
      "Ġca": 573,
      "Ġconfirm</w>": 574,
      "Ġar": 575,
      "erative</w>": 576,
      "Ġcol": 577,
      "Ġhy": 578,
      "Ġj": 579,
      "oin": 580,
      "ices</w>": 581,
      "Ġbreath</w>": 582,
      "Ġsp": 583,
      "Ġac": 584,
      "lavi": 585,
      "yc": 586,
      "ss</w>": 587,
      "hort": 588,
      "lavicular</w>": 589,
      "hortness</w>": 590,
      "Ġjoin": 591,
      "arg": 592,
      "one": 593,
      "tient</w>": 594,
      "dema</w>": 595,
      "Ġfra": 596,
      "bing</w>": 597,
      "ĠDo</w>": 598,
      "Ġhone": 599,
      "ombing</w>": 600,
      "ycombing</w>": 601,
      "Ġhoneycombing</w>": 602,
      "larg": 603,
      "Ġedema</w>": 604,
      "Ġbe</w>": 605,
      "Ġenlarg": 606,
      "Ġinf": 607,
      "cities</w>": 608,
      "Ġpo": 609,
      "able</w>": 610,
      "Ġtum": 611,
      "Ġopacities</w>": 612,
      "ser": 613,
      "lear</w>": 614,
      "Ġclear</w>": 615,
      "no": 616,
      "Ġhyper": 617,
      "lu": 618,
      "Ġvascular</w>": 619,
      "culat": 620,
      "Ġobser": 621,
      "ection</w>": 622,
      "chest</w>": 623,
      "Ġleft</w>": 624,
      "ors</w>": 625,
      "Ġair</w>": 626,
      "Ġruling</w>": 627,
      "Ġtumors</w>": 628,
      "ormation</w>": 629,
      "Ġpericardial</w>": 630,
      "Ġconsolidation</w>": 631,
      "Ġfractures</w>": 632,
      "Ġap": 633,
      "teri": 634,
      "qu": 635,
      "Ġsuggesting</w>": 636,
      "ranul": 637,
      "Ġgranul": 638,
      "ctive</w>": 639,
      "ymp": 640,
      "hin</w>": 641,
      "Ġwithin</w>": 642,
      "Ġver": 643,
      "Ġair": 644,
      "Ġstru": 645,
      "teb": 646,
      "Ġwh": 647,
      "Ġtb</w>": 648,
      "gn": 649,
      "omas</w>": 650,
      "Ġverteb": 651,
      "ern": 652,
      "Ġsuggestive</w>": 653,
      "Ġfa": 654,
      "Ġimpression</w>": 655,
      "lap": 656,
      "space</w>": 657,
      "Ġfo": 658,
      "Ġri": 659,
      "mit": 660,
      "Ġairspace</w>": 661,
      "stru": 662,
      "sible</w>": 663,
      "Ġemp": 664,
      "ved</w>": 665,
      "Ġmass</w>": 666,
      "ases</w>": 667,
      "Ġstructures</w>": 668,
      "Ġmet": 669,
      "Ġobstru": 670,
      "Ġhern": 671,
      "Ġcalcified</w>": 672,
      "Ġmetast": 673,
      "Ġcan": 674,
      "lapse</w>": 675,
      "mat": 676,
      "Ġlimit": 677,
      "Ġvi": 678,
      "ars</w>": 679,
      "Ġobserved</w>": 680,
      "Ġif</w>": 681,
      "Ġpla": 682,
      "ora": 683,
      "Ġmediastinum</w>": 684,
      "Ġbronchi": 685,
      "as</w>": 686,
      "Ġtracheal</w>": 687,
      "Ġhistory</w>": 688,
      "Ġind</w>": 689,
      "Ġlimits</w>": 690,
      "Ġrib</w>": 691,
      "Ġfocal</w>": 692,
      "Ġwhat</w>": 693,
      "ticular</w>": 694,
      "Ġobstructive</w>": 695,
      "Ġenlargement</w>": 696,
      "ilure</w>": 697,
      "Ġfailure</w>": 698,
      "Ġon</w>": 699,
      "gnosis</w>": 700,
      "cess</w>": 701,
      "ening</w>": 702,
      "Ġapices</w>": 703,
      "Ġvertebral</w>": 704,
      "Ġdiagnosis</w>": 705,
      "ĠT": 706,
      "Ġhemat": 707,
      "ym": 708,
      "ric": 709,
      "Ġmetastases</w>": 710,
      "operative</w>": 711,
      "ent": 712,
      "Ġappears</w>": 713,
      "onia</w>": 714,
      "Ġabscess</w>": 715,
      "tele": 716,
      "Ġti": 717,
      "Ġpneumomediastin": 718,
      "Ġpneumomediastinum</w>": 719,
      "Ġatele": 720,
      "yema</w>": 721,
      "Ġempyema</w>": 722,
      "Ġthora": 723,
      "Ġatelectasis</w>": 724,
      "Ġex": 725,
      "pla": 726,
      "Ġjoint</w>": 727,
      "Ġpericarditis</w>": 728,
      "section</w>": 729,
      "Ġdissection</w>": 730,
      "ac": 731,
      "clavicular</w>": 732,
      "Ġformation</w>": 733,
      "reoperative</w>": 734,
      "ques</w>": 735,
      "Ġplaques</w>": 736,
      "Ġthym": 737,
      "ng": 738,
      "Ġfindings</w>": 739,
      "Ġpneumonia</w>": 740,
      "ath": 741,
      "Ġsho": 742,
      "Ġso": 743,
      "Ġreticular</w>": 744,
      "rictive</w>": 745,
      "ys": 746,
      "Ġconst": 747,
      "Ġconstrictive</w>": 748,
      "Ġtrapp": 749,
      "sions</w>": 750,
      "cic</w>": 751,
      "ly</w>": 752,
      "hout</w>": 753,
      "Ġtrapping</w>": 754,
      "col": 755,
      "ined</w>": 756,
      "ick": 757,
      "ray</w>": 758,
      "Ġthick": 759,
      "Ġthickening</w>": 760,
      "Ġcha": 761,
      "Ġgranuloma</w>": 762,
      "Ġlocation</w>": 763,
      "hou": 764,
      "Ġwithout</w>": 765,
      "lhou": 766,
      "Ġsilhou": 767,
      "Ġsilhouet": 768,
      "Ġnoted</w>": 769,
      "Ġcont": 770,
      "alu": 771,
      "Ġdyspnea</w>": 772,
      "Ġlymp": 773,
      "Ġvisible</w>": 774,
      "Ġtiss": 775,
      "Ġthoracic</w>": 776,
      "Ġnot</w>": 777,
      "ther</w>": 778,
      "Ġbon": 779,
      "ĠTuberculosis</w>": 780,
      "Ġsilhouette</w>": 781,
      "Ġcollapse</w>": 782,
      "ronic</w>": 783,
      "ds</w>": 784,
      "Ġvasculat": 785,
      "Ġvasculature</w>": 786,
      "Ġspine</w>": 787,
      "fied</w>": 788,
      "ĠP": 789,
      "Ġseen</w>": 790,
      "Ġsoft</w>": 791,
      "olum": 792,
      "Ġvolum": 793,
      "ten": 794,
      "Ġmid": 795,
      "mi": 796,
      "65</w>": 797,
      "ung</w>": 798,
      "Ġinter": 799,
      "der</w>": 800,
      "Ġpatient</w>": 801,
      "Ġdue</w>": 802,
      "Ġnoti": 803,
      "Ġchang": 804,
      "Ġother</w>": 805,
      "Ġposi": 806,
      "Ġrule</w>": 807,
      "gen": 808,
      "Ġchanges</w>": 809,
      "ical</w>": 810,
      "tension</w>": 811,
      "Ġmo": 812,
      "gestion</w>": 813,
      "Ġsca": 814,
      "Ġshortness</w>": 815,
      "Ġevalu": 816,
      "lity</w>": 817,
      "city</w>": 818,
      "lation</w>": 819,
      "sti": 820,
      "Ġfiel": 821,
      "tial</w>": 822,
      "Ġbo": 823,
      "Ġnotice</w>": 824,
      "ular</w>": 825,
      "Ġfields</w>": 826,
      "Ġu": 827,
      "sist": 828,
      "denti": 829,
      "Ġidenti": 830,
      "Ġcompression</w>": 831,
      "Ġcongestion</w>": 832,
      "Ġintersti": 833,
      "Ġidentified</w>": 834,
      "Ġcan</w>": 835,
      "iv": 836,
      "cable</w>": 837,
      "Ġinterstitial</w>": 838,
      "findings</w>": 839,
      "cement</w>": 840,
      "st</w>": 841,
      "licable</w>": 842,
      "Ġapplicable</w>": 843,
      "ations</w>": 844,
      "Ġopacity</w>": 845,
      "Ġra": 846,
      "sistent</w>": 847,
      "ulder</w>": 848,
      "yst": 849,
      "Ġabnormality</w>": 850,
      "der": 851,
      "Ġtissue</w>": 852,
      "Ġcath": 853,
      "ob": 854,
      "Ġval": 855,
      "ely</w>": 856,
      "Ġwhere</w>": 857,
      "ree</w>": 858,
      "terior</w>": 859,
      "Ġlymph</w>": 860,
      "at</w>": 861,
      "Chest</w>": 862,
      "entra": 863,
      "Ġshoulder</w>": 864,
      "ell</w>": 865,
      "id</w>": 866,
      "Ġmidl": 867,
      "Ġvalve</w>": 868,
      "Ġby</w>": 869,
      "pe</w>": 870,
      "Ġele": 871,
      "Ġhernia</w>": 872,
      "Ġradi": 873,
      "be</w>": 874,
      "dyspnea</w>": 875,
      "Ġnodes</w>": 876,
      "Ġsha": 877,
      "ule</w>": 878,
      "Ġx</w>": 879,
      "Ġanterior</w>": 880,
      "ira": 881,
      "Ġhypertension</w>": 882,
      "ore": 883,
      "lec": 884,
      "coli": 885,
      "omediastinal</w>": 886,
      "rg": 887,
      "ign</w>": 888,
      "coliosis</w>": 889,
      "atient</w>": 890,
      "Ġfore": 891,
      "entration</w>": 892,
      "Ġeventration</w>": 893,
      "Ġane": 894,
      "dies</w>": 895,
      "Ġcardiomediastinal</w>": 896,
      "og": 897,
      "ĠL": 898,
      "urys": 899,
      "Ġaneurys": 900,
      "Ġforeign</w>": 901,
      "Ġaneurysm</w>": 902,
      "Ġsub": 903,
      "not</w>": 904,
      "eter</w>": 905,
      "Ġbodies</w>": 906,
      "oth</w>": 907,
      "Ġevaluation</w>": 908,
      "Ġsh": 909,
      "Ġconsolidations</w>": 910,
      "entral</w>": 911,
      "Ġshape</w>": 912,
      "Ġster": 913,
      "Ġwe": 914,
      "thri": 915,
      "oug": 916,
      "Ġcyst": 917,
      "Ġcatheter</w>": 918,
      "Ġcysts</w>": 919,
      "ling</w>": 920,
      "Ġscoliosis</w>": 921,
      "Ġposition</w>": 922,
      "Ġsurg": 923,
      "Ġinc": 924,
      "Ġfree</w>": 925,
      "placement</w>": 926,
      "Ġcentral</w>": 927,
      "Ġbased</w>": 928,
      "Ġtracheob": 929,
      "Ġlip": 930,
      "Ġmidline</w>": 931,
      "Ġven": 932,
      "Ġun": 933,
      "Ġarthri": 934,
      "Ġtub": 935,
      "Ġcannot</w>": 936,
      "Ġdevi": 937,
      "Ġru": 938,
      "de</w>": 939,
      "Ġconsistent</w>": 940,
      "Ġwell</w>": 941,
      "ration</w>": 942,
      "istory</w>": 943,
      "ectasis</w>": 944,
      "ough</w>": 945,
      "Ġlik": 946,
      "Ġcollec": 947,
      "Patient</w>": 948,
      "Ġlikely</w>": 949,
      "iven</w>": 950,
      "pt": 951,
      "Ġbronchiectasis</w>": 952,
      "Ġgiven</w>": 953,
      "ded</w>": 954,
      "Ġtracheobronchi": 955,
      "rk": 956,
      "Ġarthritis</w>": 957,
      "Ġbul": 958,
      "Ġdislo": 959,
      "Ġcough</w>": 960,
      "ute</w>": 961,
      "atal</w>": 962,
      "cal": 963,
      "Ġov": 964,
      "Ġwid": 965,
      "Ġlesions</w>": 966,
      "inf": 967,
      "Ġhiatal</w>": 968,
      "spira": 969,
      "Ġdislocation</w>": 970,
      "Ġlin": 971,
      "order": 972,
      "ogra": 973,
      "lae</w>": 974,
      "Ġhematoma</w>": 975,
      "ta</w>": 976,
      "ential</w>": 977,
      "Ġnodule</w>": 978,
      "Ġbullae</w>": 979,
      "Ġaorta</w>": 980,
      "Ġhyperinf": 981,
      "Ġthat</w>": 982,
      "Ġinfec": 983,
      "ĠYes</w>": 984,
      "nt</w>": 985,
      "fined</w>": 986,
      "wel": 987,
      "welling</w>": 988,
      "Ġ(</w>": 989,
      "generative</w>": 990,
      "Ġintra": 991,
      "defined</w>": 992,
      "Ġborder": 993,
      "eg": 994,
      "Ġaspira": 995,
      "ĠH": 996,
      "ened</w>": 997,
      "Ġscap": 998,
      "Ġvolume</w>": 999,
      "Ġseg": 1000,
      "Shortness</w>": 1001,
      "Ġdisplacement</w>": 1002,
      "Ġinfections</w>": 1003,
      "Ġsegment</w>": 1004,
      "cer</w>": 1005,
      "Ġscapular</w>": 1006,
      "terial</w>": 1007,
      "Ġshun": 1008,
      "hag": 1009,
      "ili": 1010,
      "Ġacute</w>": 1011,
      "Ġcollections</w>": 1012,
      "Ġlines</w>": 1013,
      "Ġtracheobronchial</w>": 1014,
      "Ġappear</w>": 1015,
      "Ġradiogra": 1016,
      "ect": 1017,
      "Ġwidened</w>": 1018,
      "Ġclavicular</w>": 1019,
      "Ġcancer</w>": 1020,
      "Ġshunts</w>": 1021,
      "Ġherni": 1022,
      "Ġmaterial</w>": 1023,
      "culated</w>": 1024,
      "Ġwoma": 1025,
      "Ġwoman</w>": 1026,
      "Ġloculated</w>": 1027,
      "Ġhematomas</w>": 1028,
      "Ġvenous</w>": 1029,
      "ulmonic</w>": 1030,
      "Ġsubp": 1031,
      "ĠK": 1032,
      "Ġaspirated</w>": 1033,
      "noclavicular</w>": 1034,
      "Ġsternoclavicular</w>": 1035,
      "iliary</w>": 1036,
      "ĠB</w>": 1037,
      "ophag": 1038,
      "Ġmiliary</w>": 1039,
      "Ġsubpulmonic</w>": 1040,
      "Ġrupt": 1041,
      "Ġrupture</w>": 1042,
      "eal</w>": 1043,
      "Ġlipomas</w>": 1044,
      "ley</w>": 1045,
      "erley</w>": 1046,
      "Ġtrachea</w>": 1047,
      "ĠKerley</w>": 1048,
      "are</w>": 1049,
      "Ġborders</w>": 1050,
      "Ġch": 1051,
      "aling</w>": 1052,
      "Ġthymic</w>": 1053,
      "oned</w>": 1054,
      "ffer": 1055,
      "Ġjoints</w>": 1056,
      "Ġdegenerative</w>": 1057,
      "Ġdeviation</w>": 1058,
      "ph</w>": 1059,
      "Ġhernias</w>": 1060,
      "fferential</w>": 1061,
      "romi": 1062,
      "esophag": 1063,
      "Ġintram": 1064,
      "oclavicular</w>": 1065,
      "Ġintramural</w>": 1066,
      "Ġmost</w>": 1067,
      "romioclavicular</w>": 1068,
      "Ġspace</w>": 1069,
      "Ġbony</w>": 1070,
      "Ġhyperinflation</w>": 1071,
      "Ġradiograph</w>": 1072,
      "Ġcallu": 1073,
      "Ġcallus</w>": 1074,
      "Ġacromioclavicular</w>": 1075,
      "Ġthymoma</w>": 1076,
      "Ġhealing</w>": 1077,
      "urs</w>": 1078,
      "wer</w>": 1079,
      "pper</w>": 1080,
      "Ġsepa": 1081,
      "Ġseparation</w>": 1082,
      "ty</w>": 1083,
      "ll</w>": 1084,
      "aphrag": 1085,
      "ours</w>": 1086,
      "Ġdev": 1087,
      "calcifi": 1088,
      "Ġmil": 1089,
      "Ġswelling</w>": 1090,
      "esophageal</w>": 1091,
      "Ġlower</w>": 1092,
      "Ġpresen": 1093,
      "Ġelect": 1094,
      "term": 1095,
      "ery</w>": 1096,
      "ĠN": 1097,
      "Ġtubes</w>": 1098,
      "Ġlobe</w>": 1099,
      "su": 1100,
      "ĠLung</w>": 1101,
      "Ġint": 1102,
      "Ġdevices</w>": 1103,
      "Ġupper</w>": 1104,
      "Ġsurgery</w>": 1105,
      "PD</w>": 1106,
      "diaphrag": 1107,
      "arc": 1108,
      "Ġstable</w>": 1109,
      "Ġelectronic</w>": 1110,
      "Ġmenti": 1111,
      "mo": 1112,
      "Ġmentioned</w>": 1113,
      "Ġcontours</w>": 1114,
      "Ġdeterm": 1115,
      "calcification</w>": 1116,
      "Ġbronchial</w>": 1117,
      "dom": 1118,
      "aly</w>": 1119,
      "omeg": 1120,
      "omegaly</w>": 1121,
      "Ġal": 1122,
      "ak": 1123,
      "act</w>": 1124,
      "our</w>": 1125,
      "peri": 1126,
      "med</w>": 1127,
      "Ġreg": 1128,
      "us</w>": 1129,
      "ecifi": 1130,
      "Ġcontour</w>": 1131,
      "ding</w>": 1132,
      "led</w>": 1133,
      "50</w>": 1134,
      "Ġbi": 1135,
      "Ġvascul": 1136,
      "ated</w>": 1137,
      "Ġboth</w>": 1138,
      "po": 1139,
      "Ġconfirmed</w>": 1140,
      "lated</w>": 1141,
      "ĠPro": 1142,
      "enc": 1143,
      "Ġspecifi": 1144,
      "table</w>": 1145,
      "he": 1146,
      "Ġintact</w>": 1147,
      "us": 1148,
      "Ġcardiomegaly</w>": 1149,
      "inal</w>": 1150,
      "Ġproblem</w>": 1151,
      "ĠProble": 1152,
      "Ġflu": 1153,
      "Ġdef": 1154,
      "Ġinclu": 1155,
      "min": 1156,
      "tery</w>": 1157,
      "ĠProblems</w>": 1158,
      "Ġartery</w>": 1159,
      "Ġdifferential</w>": 1160,
      "Ġpreoperative</w>": 1161,
      "Ġmild</w>": 1162,
      "cated</w>": 1163,
      "30</w>": 1164,
      "History</w>": 1165,
      "Ġdetermined</w>": 1166,
      "Ġpresence</w>": 1167,
      "nc": 1168,
      "ack</w>": 1169,
      "lin": 1170,
      "ate</w>": 1171,
      "Ġenlarged</w>": 1172,
      "late": 1173,
      "Ġnote</w>": 1174,
      "Ġfluid</w>": 1175,
      "oes</w>": 1176,
      "one</w>": 1177,
      "Ġk": 1178,
      "Ġnotable</w>": 1179,
      "Ġit</w>": 1180,
      "Ġchronic</w>": 1181,
      "rong</w>": 1182,
      "Ġwrong</w>": 1183,
      "Ġbone</w>": 1184,
      "Ġeffusions</w>": 1185,
      "ĠB": 1186,
      "sity</w>": 1187,
      "linical</w>": 1188,
      "omy</w>": 1189,
      "Ġ50</w>": 1190,
      "Ġcondi": 1191,
      "ympt": 1192,
      "Ġpre": 1193,
      "Ġesophageal</w>": 1194,
      "eous</w>": 1195,
      "rom</w>": 1196,
      "spla": 1197,
      "Ġacc": 1198,
      "arity</w>": 1199,
      "Ġfrom</w>": 1200,
      "Ġ65</w>": 1201,
      "sseous</w>": 1202,
      "ssible</w>": 1203,
      "Ġlar": 1204,
      "Ġmain</w>": 1205,
      "Ġdiaphragm</w>": 1206,
      "splant</w>": 1207,
      "Ġdoes</w>": 1208,
      "Ġtran": 1209,
      "There</w>": 1210,
      "Ġvolumes</w>": 1211,
      "Preoperative</w>": 1212,
      "ĠS": 1213,
      "umul": 1214,
      "Ġaccumul": 1215,
      "ta": 1216,
      "reased</w>": 1217,
      "du": 1218,
      "Ġwee": 1219,
      "Ġaccumulation</w>": 1220,
      "Ġlarge</w>": 1221,
      "Ġexperi": 1222,
      "oph": 1223,
      "Ġrep": 1224,
      "Ġinfection</w>": 1225,
      "Ġexperienc": 1226,
      "mok": 1227,
      "Ġvascularity</w>": 1228,
      "Ġspecific</w>": 1229,
      "ing": 1230,
      "lies</w>": 1231,
      "rkable</w>": 1232,
      "Findings</w>": 1233,
      "Ġcomp": 1234,
      "iz": 1235,
      "Ġexperiencing</w>": 1236,
      "ysis</w>": 1237,
      "Ġbilate": 1238,
      "ense</w>": 1239,
      "Ġanoma": 1240,
      "ĠImpression</w>": 1241,
      "Ġanomalies</w>": 1242,
      "ilar</w>": 1243,
      "Ġtransplant</w>": 1244,
      "sc": 1245,
      "markable</w>": 1246,
      "remarkable</w>": 1247,
      "erall</w>": 1248,
      "preoperative</w>": 1249,
      "diaphragmatic</w>": 1250,
      "ronary</w>": 1251,
      "Ġoverall</w>": 1252,
      "Ġunremarkable</w>": 1253,
      "ats</w>": 1254,
      "ks</w>": 1255,
      "all</w>": 1256,
      "ync": 1257,
      "yncop": 1258,
      "Ġinclude</w>": 1259,
      "Ġmark": 1260,
      "Ġinformation</w>": 1261,
      "Ġad": 1262,
      "the": 1263,
      "lung</w>": 1264,
      "Ġback</w>": 1265,
      "esc": 1266,
      "Ġweeks</w>": 1267,
      "Ġfind": 1268,
      "Ġfinding</w>": 1269,
      "Ġon": 1270,
      "Ġsense</w>": 1271,
      "ee": 1272,
      "ni": 1273,
      "Ġpresenting</w>": 1274,
      "dominal</w>": 1275,
      "ĠM": 1276,
      "Ġcoronary</w>": 1277,
      "sided</w>": 1278,
      "Ġlocated</w>": 1279,
      "akness</w>": 1280,
      "ral": 1281,
      "aran": 1282,
      "Ġappearan": 1283,
      "Ġappearance</w>": 1284,
      "ren": 1285,
      "ĠAb": 1286,
      "oms</w>": 1287,
      "ymptoms</w>": 1288,
      "tri": 1289,
      "sth": 1290,
      "Ġ-</w>": 1291,
      "ĠE": 1292,
      "ys</w>": 1293,
      "Ġpossible</w>": 1294,
      "Ġsign</w>": 1295,
      "Ġfind</w>": 1296,
      "Ġx": 1297,
      "Ġsee</w>": 1298,
      "sthma</w>": 1299,
      "ays</w>": 1300,
      "Ġbase</w>": 1301,
      "yncope</w>": 1302,
      "iting</w>": 1303,
      "omiting</w>": 1304,
      "Ġden": 1305,
      "ste": 1306,
      "Ġmarkings</w>": 1307,
      "asi": 1308,
      "Ġabnormal</w>": 1309,
      "up</w>": 1310,
      "ast</w>": 1311,
      "fica": 1312,
      "renic</w>": 1313,
      "nifica": 1314,
      "Ġosseous</w>": 1315,
      "Ġobserve</w>": 1316,
      "collapse</w>": 1317,
      "Ġxray</w>": 1318,
      "Ġsignifica": 1319,
      "Ġstat": 1320,
      "Ġare": 1321,
      "Ġ25</w>": 1322,
      "escri": 1323,
      "opath": 1324,
      "arr": 1325,
      "hic": 1326,
      "is": 1327,
      "omat": 1328,
      "ĠBoth</w>": 1329,
      "Ġsmok": 1330,
      "ention</w>": 1331,
      "sence</w>": 1332,
      "Ġprevi": 1333,
      "Ġass": 1334,
      "shortness</w>": 1335,
      "Ġdeta": 1336,
      "cardi": 1337,
      "ĠAbsence</w>": 1338,
      "Ġoste": 1339,
      "Ġdetai": 1340,
      "pan": 1341,
      "ting": 1342,
      "Ġwhats</w>": 1343,
      "da": 1344,
      "ortu": 1345,
      "sugges": 1346,
      "Ġsc": 1347,
      "suggesting</w>": 1348,
      "sitive</w>": 1349,
      "Ġdetailed</w>": 1350,
      "Ġalone</w>": 1351,
      "Ġlow</w>": 1352,
      "Ġdays</w>": 1353,
      "OPD</w>": 1354,
      "cin": 1355,
      "ive</w>": 1356,
      "Ġarch</w>": 1357,
      "Ġsuggesting": 1358,
      "Ġsuggestinglung</w>": 1359,
      "rosc": 1360,
      "Ġpri": 1361,
      "Ġsymptoms</w>": 1362,
      "eft</w>": 1363,
      "Ġrelated</w>": 1364,
      "low</w>": 1365,
      "Ġloss</w>": 1366,
      "Ġwall</w>": 1367,
      "Ġprevious</w>": 1368,
      "Ġinfiltrate</w>": 1369,
      "ort</w>": 1370,
      "eral</w>": 1371,
      "escribe</w>": 1372,
      "Ġcost": 1373,
      "Ġelev": 1374,
      "Ġtest</w>": 1375,
      "ow</w>": 1376,
      "Ġmention</w>": 1377,
      "Ġtortu": 1378,
      "Ġgranulomat": 1379,
      "Ġcondition</w>": 1380,
      "Ġ1</w>": 1381,
      "Hy": 1382,
      "wn</w>": 1383,
      "Ġpost": 1384,
      "ction</w>": 1385,
      "ĠEx": 1386,
      "an": 1387,
      "opathy</w>": 1388,
      "ter</w>": 1389,
      "arring</w>": 1390,
      "Ġvomiting</w>": 1391,
      "Ġhas</w>": 1392,
      "Ġdensity</w>": 1393,
      "Ġpresents</w>": 1394,
      "roscle": 1395,
      "ĠChest</w>": 1396,
      "ophrenic</w>": 1397,
      "ws</w>": 1398,
      "theroscle": 1399,
      "Ġreport</w>": 1400,
      "cinosis</w>": 1401,
      "ab": 1402,
      "sed</w>": 1403,
      "lar</w>": 1404,
      "Ġtissu": 1405,
      "plain</w>": 1406,
      "ized</w>": 1407,
      "ĠExplain</w>": 1408,
      "asilar</w>": 1409,
      "Ġincreased</w>": 1410,
      "pox": 1411,
      "Ġscarring</w>": 1412,
      "hing</w>": 1413,
      "Ġhilar</w>": 1414,
      "sual": 1415,
      "hys": 1416,
      "ula</w>": 1417,
      "Ġ3</w>": 1418,
      "Ġgranulomatous</w>": 1419,
      "ati": 1420,
      "zing</w>": 1421,
      "eart</w>": 1422,
      "Ġasthma</w>": 1423,
      "age</w>": 1424,
      "Ġdist": 1425,
      "arcin": 1426,
      "Ġclinical</w>": 1427,
      "Ġcostophrenic</w>": 1428,
      "Ġbronch": 1429,
      "Ġregi": 1430,
      "10</w>": 1431,
      "sualized</w>": 1432,
      "22</w>": 1433,
      "Ġsma": 1434,
      "uri": 1435,
      "ve": 1436,
      "hy": 1437,
      "Ġindica": 1438,
      "Ġcav": 1439,
      "ĠCardi": 1440,
      "ĠNot": 1441,
      "Ġan</w>": 1442,
      "rro": 1443,
      "uld</w>": 1444,
      "ond": 1445,
      "ectomy</w>": 1446,
      "Ġarm</w>": 1447,
      "umb": 1448,
      "Ġpromin": 1449,
      "Ġvisualized</w>": 1450,
      "02</w>": 1451,
      "ected</w>": 1452,
      "mity</w>": 1453,
      "nown</w>": 1454,
      "ehic": 1455,
      "ehicle</w>": 1456,
      "lan": 1457,
      "ĠHeart</w>": 1458,
      "Ġemphys": 1459,
      "poxia</w>": 1460,
      "Ġang": 1461,
      "Ġatheroscle": 1462,
      "panded</w>": 1463,
      "els</w>": 1464,
      "Ġcalcinosis</w>": 1465,
      "th</w>": 1466,
      "vid": 1467,
      "Ġhemi": 1468,
      "Ġbilateral</w>": 1469,
      "COPD</w>": 1470,
      "mal</w>": 1471,
      "Ġhemidiaphrag": 1472,
      "yp": 1473,
      "lain": 1474,
      "ental</w>": 1475,
      "eri": 1476,
      "Ġmon": 1477,
      "Ġshows</w>": 1478,
      "Ġfe": 1479,
      "Ġsmoking</w>": 1480,
      "cture</w>": 1481,
      "Ġstatus</w>": 1482,
      "ov": 1483,
      "rae</w>": 1484,
      "Ġvertebrae</w>": 1485,
      "Ġmarro": 1486,
      "Ġmarrow</w>": 1487,
      "ating</w>": 1488,
      "Ġcer": 1489,
      "Ġprovid": 1490,
      "Ġim": 1491,
      "ĠNotable</w>": 1492,
      "Ġone</w>": 1493,
      "Ġareas</w>": 1494,
      "arding</w>": 1495,
      "Ġregarding</w>": 1496,
      "Ġdefor": 1497,
      "Ġregion</w>": 1498,
      "ĠDi": 1499,
      "dy</w>": 1500,
      "Ġcarcin": 1501,
      "ductive</w>": 1502,
      "Ġpat": 1503,
      "Ġgranulomas</w>": 1504,
      "cid": 1505,
      "Ġvent": 1506,
      "Ġat</w>": 1507,
      "Ġsmall</w>": 1508,
      "Ġmay</w>": 1509,
      "Ġqu": 1510,
      "ative</w>": 1511,
      "Ġinj": 1512,
      "nee</w>": 1513,
      "Female</w>": 1514,
      "ema</w>": 1515,
      "Ġbe": 1516,
      "we": 1517,
      "valu": 1518,
      "Ġatri": 1519,
      "Ġits</w>": 1520,
      "ngi": 1521,
      "ollow</w>": 1522,
      "fter</w>": 1523,
      "Ġafter</w>": 1524,
      "Ġte": 1525,
      "20</w>": 1526,
      "Ġlympha": 1527,
      "tory</w>": 1528,
      "ffi": 1529,
      "ury</w>": 1530,
      "ital</w>": 1531,
      "iness</w>": 1532,
      "Ġsurgical</w>": 1533,
      "ver": 1534,
      "mb": 1535,
      "Ġres": 1536,
      "ziness</w>": 1537,
      "rib": 1538,
      "ces</w>": 1539,
      "Ġthro": 1540,
      "Ġmot": 1541,
      "yg": 1542,
      "Ġinjury</w>": 1543,
      "aus": 1544,
      "ea</w>": 1545,
      "ausea</w>": 1546,
      "ced</w>": 1547,
      "genital</w>": 1548,
      "Ġ2</w>": 1549,
      "ver</w>": 1550,
      "Ġmedi": 1551,
      "ric</w>": 1552,
      "Ġtissues</w>": 1553,
      "ciated</w>": 1554,
      "Ġcongenital</w>": 1555,
      "Ġside</w>": 1556,
      "Ġelevated</w>": 1557,
      "tered</w>": 1558,
      "Ġweakness</w>": 1559,
      "Ġemphysema</w>": 1560,
      "ex": 1561,
      "ribu": 1562,
      "Ġbreast</w>": 1563,
      "Ġwor": 1564,
      "Ġknee</w>": 1565,
      "Ġfracture</w>": 1566,
      "Ġvehicle</w>": 1567,
      "fficul": 1568,
      "lam": 1569,
      "idosis</w>": 1570,
      "Ġrec": 1571,
      "gue</w>": 1572,
      "ill": 1573,
      "Ġinflam": 1574,
      "PPD</w>": 1575,
      "size</w>": 1576,
      "Ġsignificant</w>": 1577,
      "Ġox": 1578,
      "45</w>": 1579,
      "Ġcomplain": 1580,
      "ygen</w>": 1581,
      "ricular</w>": 1582,
      "Ġhem": 1583,
      "erior</w>": 1584,
      "fficulty</w>": 1585,
      "Ġmyo": 1586,
      "ini": 1587,
      "Ġexa": 1588,
      "ir</w>": 1589,
      "tysis</w>": 1590,
      "optysis</w>": 1591,
      "cident</w>": 1592,
      "Ġprior</w>": 1593,
      "od</w>": 1594,
      "Ġasso": 1595,
      "Po": 1596,
      "Ġventricular</w>": 1597,
      "Ġassociated</w>": 1598,
      "Ġoxygen</w>": 1599,
      "Ġwhee": 1600,
      "und</w>": 1601,
      "Ġsten": 1602,
      "Ġangle</w>": 1603,
      "valuate</w>": 1604,
      "Left</w>": 1605,
      "Ġpost</w>": 1606,
      "enopathy</w>": 1607,
      "Ġaccident</w>": 1608,
      "Ġpar": 1609,
      "Ġover": 1610,
      "ĠNo": 1611,
      "Ġabdominal</w>": 1612,
      "rache": 1613,
      "Ġatrial</w>": 1614,
      "oid</w>": 1615,
      "ĠCardiac</w>": 1616,
      "Ġparal": 1617,
      "Ġparalysis</w>": 1618,
      "Ġdeformity</w>": 1619,
      "se": 1620,
      "Ġbreathing</w>": 1621,
      "Ġimp": 1622,
      "ĠTrache": 1623,
      "Ġwheezing</w>": 1624,
      "ut": 1625,
      "vical</w>": 1626,
      "Ġprote": 1627,
      "'s</w>": 1628,
      "Ġperi": 1629,
      "use</w>": 1630,
      "Ġcalcification</w>": 1631,
      "00</w>": 1632,
      "gg": 1633,
      "Ġlat": 1634,
      "ĠDifferential</w>": 1635,
      "Ġconditions</w>": 1636,
      "mation</w>": 1637,
      "ess": 1638,
      "Ġder": 1639,
      "tion": 1640,
      "Ġabo": 1641,
      "Ġprotein</w>": 1642,
      "Ġpuri": 1643,
      "ivative</w>": 1644,
      "Ġcervical</w>": 1645,
      "Ġderivative</w>": 1646,
      "Ġpurified</w>": 1647,
      "inimal</w>": 1648,
      "bs</w>": 1649,
      "ĠTrachea</w>": 1650,
      "usion</w>": 1651,
      "Ġimmage</w>": 1652,
      "Ġlateral</w>": 1653,
      "Ġinflammation</w>": 1654,
      "atic</w>": 1655,
      "ench": 1656,
      "idne": 1657,
      "enchy": 1658,
      "positive</w>": 1659,
      "Ġthan</w>": 1660,
      "Ġtortuous</w>": 1661,
      "chy</w>": 1662,
      "idney</w>": 1663,
      "ld</w>": 1664,
      "pair</w>": 1665,
      "urg": 1666,
      "Ġne": 1667,
      "ps</w>": 1668,
      "Ġtube</w>": 1669,
      "rally</w>": 1670,
      "Ġ10</w>": 1671,
      "Ġold</w>": 1672,
      "Ġbilaterally</w>": 1673,
      "Ġmyocardi": 1674,
      "Ġag": 1675,
      "asal</w>": 1676,
      "ĠG": 1677,
      "esticular</w>": 1678,
      "Ġpositive</w>": 1679,
      "oidosis</w>": 1680,
      "arcoidosis</w>": 1681,
      "Ġprominent</w>": 1682,
      "70</w>": 1683,
      "ging</w>": 1684,
      "ite</w>": 1685,
      "lood</w>": 1686,
      "ĠHistory</w>": 1687,
      "ondy": 1688,
      "Ġcarcinoma</w>": 1689,
      "Ġrepair</w>": 1690,
      "Ġabout</w>": 1691,
      "Ġage</w>": 1692,
      "ari": 1693,
      "Ġfollow</w>": 1694,
      "Ġminimal</w>": 1695,
      "here</w>": 1696,
      "Ġover</w>": 1697,
      "Ġtip</w>": 1698,
      "losis</w>": 1699,
      "Ġbasilar</w>": 1700,
      "ondylosis</w>": 1701,
      "Ġdiffu": 1702,
      "Ġweight</w>": 1703,
      "Ġep": 1704,
      "Ġsuperi": 1705,
      "mination</w>": 1706,
      "Ġexpla": 1707,
      "Ġsugg": 1708,
      "Ġsuggest</w>": 1709,
      "Ġstern": 1710,
      "des</w>": 1711,
      "nation</w>": 1712,
      "Ġexplanation</w>": 1713,
      "ulti": 1714,
      "Ġspondylosis</w>": 1715,
      "rotic</w>": 1716,
      "Ġposterior</w>": 1717,
      "Ġhemidiaphragm</w>": 1718,
      "Ġsk": 1719,
      "Ġblood</w>": 1720,
      "Ġhea": 1721,
      "Ġribs</w>": 1722,
      "Ġha": 1723,
      "Ġnasal</w>": 1724,
      "ĠDescribe</w>": 1725,
      "ying</w>": 1726,
      "Ġ,</w>": 1727,
      "Ġgive</w>": 1728,
      "ths</w>": 1729,
      "ascular</w>": 1730,
      "Ġdilation</w>": 1731,
      "Ġmotor</w>": 1732,
      "?<</w>": 1733,
      "Ġfist": 1734,
      "dly</w>": 1735,
      "row": 1736,
      "Evaluate</w>": 1737,
      "Ġexamination</w>": 1738,
      "ĠGive</w>": 1739,
      "Ġstenosis</w>": 1740,
      "lying</w>": 1741,
      "ĠR": 1742,
      "Ġplacement</w>": 1743,
      "pira": 1744,
      "Ġhyperex": 1745,
      "Ġdiffuse</w>": 1746,
      "lat": 1747,
      "Ġfever</w>": 1748,
      "ribution</w>": 1749,
      "Ġ[</w>": 1750,
      "oesophageal</w>": 1751,
      "Ġproductive</w>": 1752,
      "Syncope</w>": 1753,
      "che</w>": 1754,
      "Ġcaus": 1755,
      "Ġpatchy</w>": 1756,
      "umbness</w>": 1757,
      "Ġnumbness</w>": 1758,
      "Ġmental</w>": 1759,
      "Ġwas</w>": 1760,
      "pertension</w>": 1761,
      "Ġbeen</w>": 1762,
      "ophy": 1763,
      "history</w>": 1764,
      "Ġrespira": 1765,
      "Ġmonths</w>": 1766,
      "lly</w>": 1767,
      "Ġemb": 1768,
      "Ġembol": 1769,
      "sure</w>": 1770,
      "known</w>": 1771,
      "urr": 1772,
      "Ġmildly</w>": 1773,
      "ex</w>": 1774,
      "Ġapex</w>": 1775,
      "ism</w>": 1776,
      "Ġparenchy": 1777,
      "ĊĊ</w>": 1778,
      "Ġmore</w>": 1779,
      "nge</w>": 1780,
      "tal</w>": 1781,
      "Ġsyncope</w>": 1782,
      "Ġchange</w>": 1783,
      "Ġradiating</w>": 1784,
      "Ġembolism</w>": 1785,
      "ĠWhere</w>": 1786,
      "Ġobstruction</w>": 1787,
      "osity</w>": 1788,
      "lips</w>": 1789,
      "Ġindicated</w>": 1790,
      "Ġcause</w>": 1791,
      "tional</w>": 1792,
      "ovascular</w>": 1793,
      "Ġye": 1794,
      "Ġlev": 1795,
      "Ġosteophy": 1796,
      "Ġyears</w>": 1797,
      "ĠI</w>": 1798,
      "Ġclips</w>": 1799,
      "Ġdescribe</w>": 1800,
      "denopathy</w>": 1801,
      "itis</w>": 1802,
      "ticul": 1803,
      "Ġcm</w>": 1804,
      "Ġlob": 1805,
      "Ġme</w>": 1806,
      "lign": 1807,
      "ature</w>": 1808,
      "ir": 1809,
      "Ġaff": 1810,
      "liz": 1811,
      "otomy</w>": 1812,
      "ĠNot</w>": 1813,
      "set</w>": 1814,
      "Ġbl": 1815,
      "Ġsignifican": 1816,
      "ĠHow</w>": 1817,
      "homa</w>": 1818,
      "Ġevaluate</w>": 1819,
      "Ġwho</w>": 1820,
      "Ġ70</w>": 1821,
      "Ġhema": 1822,
      "Ġarr": 1823,
      "Ġfistula</w>": 1824,
      "tly</w>": 1825,
      "Ġsuperior</w>": 1826,
      "Ġbronchovascular</w>": 1827,
      "Ġdec": 1828,
      "Ġgro": 1829,
      "domen</w>": 1830,
      "ĠO": 1831,
      "Ġrepres": 1832,
      "Ġdiver": 1833,
      "dache</w>": 1834,
