{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "special": true,
      "content": "<PAD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 1,
      "special": true,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 2,
      "special": true,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 3,
      "special": true,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 4,
      "special": true,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 5,
      "special": true,
      "content": "<MASK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 6,
      "special": true,
      "content": "<size>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 7,
      "special": true,
      "content": "<ind>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 8,
      "special": true,
      "content": "<prompt>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 9,
      "special": true,
      "content": "T1",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 10,
      "special": true,
      "content": "T2",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 11,
      "special": true,
      "content": "T3",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 12,
      "special": true,
      "content": "T4",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 13,
      "special": true,
      "content": "T5",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 14,
      "special": true,
      "content": "T6",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 15,
      "special": true,
      "content": "T7",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 16,
      "special": true,
      "content": "T8",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 17,
      "special": true,
      "content": "T9",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 18,
      "special": true,
      "content": "T10",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 19,
      "special": true,
      "content": "T11",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 20,
      "special": true,
      "content": "T12",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 21,
      "special": true,
      "content": "1",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 22,
      "special": true,
      "content": "2",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 23,
      "special": true,
      "content": "3",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 24,
      "special": true,
      "content": "4",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 25,
      "special": true,
      "content": "5",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 26,
      "special": true,
      "content": "6",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 27,
      "special": true,
      "content": "7",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 28,
      "special": true,
      "content": "8",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 29,
      "special": true,
      "content": "9",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 30,
      "special": true,
      "content": "0",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 31,
      "special": true,
      "content": "<loc0>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 32,
      "special": true,
      "content": "<loc1>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 33,
      "special": true,
      "content": "<loc2>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 34,
      "special": true,
      "content": "<loc00>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 35,
      "special": true,
      "content": "<loc01>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 36,
      "special": true,
      "content": "<loc02>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 37,
      "special": true,
      "content": "<loc10>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 38,
      "special": true,
      "content": "<loc11>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 39,
      "special": true,
      "content": "<loc12>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 40,
      "special": true,
      "content": "<loc20>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 41,
      "special": true,
      "content": "<loc21>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 42,
      "special": true,
      "content": "<loc22>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 43,
      "special": true,
      "content": "<loc02><loc22>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 44,
      "special": true,
      "content": "<loc0><loc2>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 45,
      "special": true,
      "content": "<rib1>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 46,
      "special": true,
      "content": "<rib2>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 47,
      "special": true,
      "content": "<rib3>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 48,
      "special": true,
      "content": "<rib4>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 49,
      "special": true,
      "content": "<rib5>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 50,
      "special": true,
      "content": "<rib6>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 51,
      "special": true,
      "content": "<rib7>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 52,
      "special": true,
      "content": "<rib8>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 53,
      "special": true,
      "content": "<rib9>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 54,
      "special": true,
      "content": "<rib10>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 55,
      "special": true,
      "content": "<rib11>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 56,
      "special": true,
      "content": "<rib12>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": "</w>",
    "fuse_unk": false,
    "vocab": {
      "<PAD>": 0,
      "<UNK>": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "<s>": 4,
      "<MASK>": 5,
      "<size>": 6,
      "<ind>": 7,
      "<prompt>": 8,
      "T1": 9,
      "T2": 10,
      "T3": 11,
      "T4": 12,
      "T5": 13,
      "T6": 14,
      "T7": 15,
      "T8": 16,
      "T9": 17,
      "T10": 18,
      "T11": 19,
      "T12": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      "0": 30,
      "<loc0>": 31,
      "<loc1>": 32,
      "<loc2>": 33,
      "<loc00>": 34,
      "<loc01>": 35,
      "<loc02>": 36,
      "<loc10>": 37,
      "<loc11>": 38,
      "<loc12>": 39,
      "<loc20>": 40,
      "<loc21>": 41,
      "<loc22>": 42,
      "<loc02><loc22>": 43,
      "<loc0><loc2>": 44,
      "<rib1>": 45,
      "<rib2>": 46,
      "<rib3>": 47,
      "<rib4>": 48,
      "<rib5>": 49,
      "<rib6>": 50,
      "<rib7>": 51,
      "<rib8>": 52,
      "<rib9>": 53,
      "<rib10>": 54,
      "<rib11>": 55,
      "<rib12>": 56,
      "\"": 57,
      "$": 58,
      "%": 59,
      "&": 60,
      "'": 61,
      "(": 62,
      ")": 63,
      "+": 64,
      ",": 65,
      "-": 66,
      ".": 67,
      "/": 68,
      ":": 69,
      ";": 70,
      "<": 71,
      "=": 72,
      ">": 73,
      "?": 74,
      "A": 75,
      "B": 76,
      "C": 77,
      "D": 78,
      "E": 79,
      "F": 80,
      "G": 81,
      "H": 82,
      "I": 83,
      "J": 84,
      "K": 85,
      "L": 86,
      "M": 87,
      "N": 88,
      "O": 89,
      "P": 90,
      "Q": 91,
      "R": 92,
      "S": 93,
      "T": 94,
      "U": 95,
      "V": 96,
      "W": 97,
      "X": 98,
      "Y": 99,
      "Z": 100,
      "[": 101,
      "]": 102,
      "a": 103,
      "b": 104,
      "c": 105,
      "d": 106,
      "e": 107,
      "f": 108,
      "g": 109,
      "h": 110,
      "i": 111,
      "j": 112,
      "k": 113,
      "l": 114,
      "m": 115,
      "n": 116,
      "o": 117,
      "p": 118,
      "q": 119,
      "r": 120,
      "s": 121,
      "t": 122,
      "u": 123,
      "v": 124,
      "w": 125,
      "x": 126,
      "y": 127,
      "z": 128,
      "Ċ": 129,
      "Ġ": 130,
      "e</w>": 131,
      "d</w>": 132,
      "c</w>": 133,
      "s</w>": 134,
      "t</w>": 135,
      "g</w>": 136,
      "V</w>": 137,
      "l</w>": 138,
      "r</w>": 139,
      "y</w>": 140,
      "n</w>": 141,
      "p</w>": 142,
      "m</w>": 143,
      "4</w>": 144,
      "i</w>": 145,
      "o</w>": 146,
      "a</w>": 147,
      "x</w>": 148,
      "\"</w>": 149,
      "h</w>": 150,
      "w</w>": 151,
      "<</w>": 152,
      "b</w>": 153,
      "1</w>": 154,
      "3</w>": 155,
      "B</w>": 156,
      "T</w>": 157,
      "k</w>": 158,
      "8</w>": 159,
      "L</w>": 160,
      "]</w>": 161,
      "D</w>": 162,
      "S</w>": 163,
      "C</w>": 164,
      "0</w>": 165,
      "F</w>": 166,
      "&</w>": 167,
      "2</w>": 168,
      "5</w>": 169,
      "6</w>": 170,
      "M</w>": 171,
      "f</w>": 172,
      ")</w>": 173,
      "9</w>": 174,
      "/</w>": 175,
      "'</w>": 176,
      ".</w>": 177,
      ",</w>": 178,
      "v</w>": 179,
      "-</w>": 180,
      "P</w>": 181,
      "N</w>": 182,
      "></w>": 183,
      "G</w>": 184,
      "A</w>": 185,
      "Ċ</w>": 186,
      "H</w>": 187,
      "7</w>": 188,
      ";</w>": 189,
      "(</w>": 190,
      "[</w>": 191,
      "I</w>": 192,
      "R</w>": 193,
      "j</w>": 194,
      "=</w>": 195,
      "u</w>": 196,
      "+</w>": 197,
      "%</w>": 198,
      "?</w>": 199,
      "X</w>": 200,
      ":</w>": 201,
      "Ġ</w>": 202,
      "O</w>": 203,
      "in": 204,
      "Ġo": 205,
      "om": 206,
      "pr": 207,
      "Ġa": 208,
      "Ġt": 209,
      "Ġ<</w>": 210,
      "ti": 211,
      "si": 212,
      "ind</w>": 213,
      "omp": 214,
      "promp": 215,
      "prompt</w>": 216,
      "re</w>": 217,
      "Ġp": 218,
      "ra": 219,
      "he": 220,
      "Ġof</w>": 221,
      "Ġc": 222,
      "ns</w>": 223,
      "ma": 224,
      "di": 225,
      "Ġsi": 226,
      "ul": 227,
      "Ġor</w>": 228,
      "on</w>": 229,
      "><</w>": 230,
      "es</w>": 231,
      "Ġsig": 232,
      "Ġsigns</w>": 233,
      "le": 234,
      "on": 235,
      "Ġth": 236,
      "Ġs": 237,
      "Ġi": 238,
      "en": 239,
      "or": 240,
      "ar": 241,
      "Ġn": 242,
      "here</w>": 243,
      "as": 244,
      "No</w>": 245,
      "Ġan": 246,
      "er": 247,
      "tion</w>": 248,
      "ral</w>": 249,
      "Ġf": 250,
      "ĠNo</w>": 251,
      "Ġthe</w>": 252,
      "Ġthere</w>": 253,
      "ar</w>": 254,
      "Ġw": 255,
      "ural</w>": 256,
      "ic": 257,
      "Ġple": 258,
      "Ġpleural</w>": 259,
      "es": 260,
      "ed</w>": 261,
      ".<</w>": 262,
      "Ġl": 263,
      "Ġe": 264,
      "ol": 265,
      "al</w>": 266,
      "Ġany</w>": 267,
      "ĠA": 268,
      "ĠAre</w>": 269,
      "ing</w>": 270,
      "it": 271,
      "ation</w>": 272,
      "Ġin": 273,
      "Ġb": 274,
      "Ġdi": 275,
      "sis</w>": 276,
      "mal": 277,
      "ai": 278,
      "un": 279,
      "al": 280,
      "ye": 281,
      "Ġwit": 282,
      "Ġsu": 283,
      "Ġm": 284,
      "Ġr": 285,
      "osis</w>": 286,
      "ain</w>": 287,
      "sion</w>": 288,
      "st</w>": 289,
      "cul": 290,
      "ve</w>": 291,
      "Ġno</w>": 292,
      "Ġare</w>": 293,
      "mon": 294,
      "year</w>": 295,
      "Ġab": 296,
      "Ġpain</w>": 297,
      "old</w>": 298,
      "Ġno": 299,
      "at": 300,
      "st": 301,
      "Ġis</w>": 302,
      "ung</w>": 303,
      "Ġwith</w>": 304,
      "Ġcon": 305,
      "ĠT": 306,
      "Ġv": 307,
      "hest</w>": 308,
      "ci": 309,
      "Ġin</w>": 310,
      "ary</w>": 311,
      "ne": 312,
      "la": 313,
      "ent</w>": 314,
      "cation</w>": 315,
      "ulmon": 316,
      "Ġlung</w>": 317,
      "ce</w>": 318,
      "Ġhe": 319,
      "ardi": 320,
      "ati": 321,
      "ons</w>": 322,
      "tive</w>": 323,
      "de": 324,
      "um": 325,
      "male</w>": 326,
      "ulmonary</w>": 327,
      "ast": 328,
      "Ġh": 329,
      "Ġpulmonary</w>": 330,
      "fi": 331,
      "ge</w>": 332,
      "ff": 333,
      "tic</w>": 334,
      "Ġdis": 335,
      "ased</w>": 336,
      "id": 337,
      "ties</w>": 338,
      "mage</w>": 339,
      "Ġma": 340,
      "orma": 341,
      "Ġimage</w>": 342,
      "yo": 343,
      "ct": 344,
      "Ġindi": 345,
      "ffu": 346,
      "Ġpr": 347,
      "Ġindication</w>": 348,
      "Ġeffu": 349,
      "Ġcal": 350,
      "Ġyo": 351,
      "ho": 352,
      "Ġyou</w>": 353,
      "Ġeffusion</w>": 354,
      "based</w>": 355,
      "ges": 356,
      "Ġchest</w>": 357,
      "Ġpne": 358,
      "ence</w>": 359,
      "re": 360,
      "edi": 361,
      "ur": 362,
      "25</w>": 363,
      "astin": 364,
      "ediastin": 365,
      "Ġcalci": 366,
      "ap": 367,
      "sp": 368,
      "Ġtra": 369,
      "an</w>": 370,
      "ch</w>": 371,
      "ations</w>": 372,
      "Ġmas": 373,
      "Ġand</w>": 374,
      "fic": 375,
      "ormal": 376,
      "Ġas</w>": 377,
      "Ġabn": 378,
      "Ġabnormal": 379,
      "ess</w>": 380,
      "ter": 381,
      "Ġnod": 382,
      "Ġsuch</w>": 383,
      "ities</w>": 384,
      "ĠC": 385,
      "ub": 386,
      "Ġabnormalities</w>": 387,
      "ut</w>": 388,
      "ĠI": 389,
      "or</w>": 390,
      "ot": 391,
      "gges": 392,
      "ron": 393,
      "ormal</w>": 394,
      "Ġev": 395,
      "Ġfi": 396,
      "tra": 397,
      "Ġcalcific": 398,
      "Ġpneum": 399,
      "Ġap": 400,
      "is</w>": 401,
      "Ġcalcifications</w>": 402,
      "Ġnormal</w>": 403,
      "Ġsugges": 404,
      "ha": 405,
      "Ġabs": 406,
      "Ġthis</w>": 407,
      "Ġnodul": 408,
      "Ġfe": 409,
      "Ġa</w>": 410,
      "le</w>": 411,
      "ase</w>": 412,
      "ĠThere</w>": 413,
      "ercul": 414,
      "ubercul": 415,
      "uberculosis</w>": 416,
      "gs</w>": 417,
      "lo": 418,
      "ease</w>": 419,
      "ma</w>": 420,
      "Ġper": 421,
      "Ġdisease</w>": 422,
      "he</w>": 423,
      "hi": 424,
      "Ġaor": 425,
      "art</w>": 426,
      "oma</w>": 427,
      "Ġfemale</w>": 428,
      "Ġcardi": 429,
      "op": 430,
      "te": 431,
      "ure</w>": 432,
      "cular</w>": 433,
      "che": 434,
      "ĠCan</w>": 435,
      "ob": 436,
      "Ġaortic</w>": 437,
      "Ġd": 438,
      "icardi": 439,
      "Ġpericardi": 440,
      "el": 441,
      "ses</w>": 442,
      "mp": 443,
      "hra": 444,
      "aphra": 445,
      "aphrag": 446,
      "Ġmasses</w>": 447,
      "ĠThe</w>": 448,
      "str": 449,
      "ment</w>": 450,
      "ac</w>": 451,
      "Ġde": 452,
      "Ġout</w>": 453,
      "Ġmale</w>": 454,
      "Ġnodules</w>": 455,
      "br": 456,
      "ular</w>": 457,
      "ble</w>": 458,
      "Ġheart</w>": 459,
      "ig": 460,
      "Ġrul": 461,
      "Ġtrache": 462,
      "Ġmediastin": 463,
      "Ġfibr": 464,
      "Ġvas": 465,
      "Ġcardiac</w>": 466,
      "vic": 467,
      "ic</w>": 468,
      "Ġfibrosis</w>": 469,
      "ness</w>": 470,
      "matic</w>": 471,
      "aphragmatic</w>": 472,
      "ĠIs</w>": 473,
      "ec": 474,
      "as</w>": 475,
      "ures</w>": 476,
      "Ġconfi": 477,
      "ou": 478,
      "Ġconfir": 479,
      "Ġfor</w>": 480,
      "tis</w>": 481,
      "pa": 482,
      "Ġlo": 483,
      "ctures</w>": 484,
      "Ġsh": 485,
      "um</w>": 486,
      "ting</w>": 487,
      "hora": 488,
      "Ġob": 489,
      "Ġbre": 490,
      "ronc": 491,
      "ĠD": 492,
      "ory</w>": 493,
      "Ġai": 494,
      "Ġse": 495,
      "othora": 496,
      "ia</w>": 497,
      "pres": 498,
      "Ġpneumothora": 499,
      "Ġdiaphragmatic</w>": 500,
      "oc": 501,
      "Ġpneumothorax</w>": 502,
      "pression</w>": 503,
      "per": 504,
      "Ġhi": 505,
      "ings</w>": 506,
      "Ġre": 507,
      "able</w>": 508,
      "Ġbreat": 509,
      "Ġabsence</w>": 510,
      "ement</w>": 511,
      "ronchi": 512,
      "et": 513,
      "nea</w>": 514,
      "ind": 515,
      "ysp": 516,
      "se</w>": 517,
      "yspnea</w>": 518,
      "ort": 519,
      "Ġtuberculosis</w>": 520,
      "indings</w>": 521,
      "story</w>": 522,
      "ft</w>": 523,
      "fil": 524,
      "trat": 525,
      "filtrat": 526,
      "Ġinfiltrat": 527,
      "Ġapp": 528,
      "Ġli": 529,
      "Ġg": 530,
      "Ġst": 531,
      "Ġevid": 532,
      "Ġconfirm</w>": 533,
      "Ġbreath</w>": 534,
      "hat</w>": 535,
      "Ġevidence</w>": 536,
      "ze</w>": 537,
      "ortness</w>": 538,
      "loc</w>": 539,
      "ue</w>": 540,
      "ms</w>": 541,
      "Ġnot": 542,
      "lavic": 543,
      "Ġinfiltrates</w>": 544,
      "yc": 545,
      "oin": 546,
      "Ġj": 547,
      "lavicular</w>": 548,
      "ts</w>": 549,
      "Ġmediastinal</w>": 550,
      "oble": 551,
      "Ġjoin": 552,
      "Ġpres": 553,
      "one": 554,
      "omb": 555,
      "ĠDo</w>": 556,
      "Ġle": 557,
      "era": 558,
      "Ġar": 559,
      "oblems</w>": 560,
      "Ġhone": 561,
      "ycomb": 562,
      "Ġhoneycomb": 563,
      "Ġhoneycombing</w>": 564,
      "uc": 565,
      "an": 566,
      "er</w>": 567,
      "chest</w>": 568,
      "Ġtum": 569,
      "atient</w>": 570,
      "Ġhy": 571,
      "igh": 572,
      "Ġsize</w>": 573,
      "en</w>": 574,
      "Ġto</w>": 575,
      "ors</w>": 576,
      "Ġruling</w>": 577,
      "Ġpericardial</w>": 578,
      "Ġtumors</w>": 579,
      "Ġcol": 580,
      "Ġproblems</w>": 581,
      "Ġvascular</w>": 582,
      "asis</w>": 583,
      "Ġsuggesting</w>": 584,
      "Ġtb</w>": 585,
      "erative</w>": 586,
      "omediastin": 587,
      "Ġopa": 588,
      "uctive</w>": 589,
      "ormation</w>": 590,
      "ight</w>": 591,
      "ctasis</w>": 592,
      "Ġsc": 593,
      "Ġhyper": 594,
      "teri": 595,
      "dema</w>": 596,
      "Ġen": 597,
      "Ġcons": 598,
      "Ġsuggestive</w>": 599,
      "Ġedema</w>": 600,
      "olid": 601,
      "pp": 602,
      "etast": 603,
      "Ġconsolid": 604,
      "ection</w>": 605,
      "Ġmetast": 606,
      "Ġfra": 607,
      "Ġhema": 608,
      "culat": 609,
      "Ġobstr": 610,
      "qu": 611,
      "il": 612,
      "gn": 613,
      "Ġpo": 614,
      "tions</w>": 615,
      "omas</w>": 616,
      "Ġtracheal</w>": 617,
      "ymp": 618,
      "Ġif</w>": 619,
      "Ġind</w>": 620,
      "Ġemp": 621,
      "rn": 622,
      "Ġhern": 623,
      "Ġcan": 624,
      "ous</w>": 625,
      "agn": 626,
      "Ġmass</w>": 627,
      "Ġbronchi": 628,
      "Ġhistory</w>": 629,
      "Ġwhat</w>": 630,
      "ases</w>": 631,
      "arg": 632,
      "Ġfractures</w>": 633,
      "Ġpla": 634,
      "larg": 635,
      "ices</w>": 636,
      "fied</w>": 637,
      "ticular</w>": 638,
      "Ġopaci": 639,
      "ss": 640,
      "Ġopacities</w>": 641,
      "Ġenlarg": 642,
      "Ġinf": 643,
      "Ġhemat": 644,
      "Ġobstructive</w>": 645,
      "ail": 646,
      "ailure</w>": 647,
      "Ġmetastases</w>": 648,
      "Ġapices</w>": 649,
      "Ġfailure</w>": 650,
      "tial</w>": 651,
      "lear</w>": 652,
      "Ġdiagn": 653,
      "ine</w>": 654,
      "Ġabsc": 655,
      "Ġthy": 656,
      "Ġabscess</w>": 657,
      "Ġclear</w>": 658,
      "ib</w>": 659,
      "erte": 660,
      "Ġdiagnosis</w>": 661,
      "yema</w>": 662,
      "Ġempyema</w>": 663,
      "ac": 664,
      "Ġpericarditis</w>": 665,
      "Ġair</w>": 666,
      "operative</w>": 667,
      "Ġverte": 668,
      "Ġverteb": 669,
      "Ġpneumomediastin": 670,
      "Ġpneumomediastinum</w>": 671,
      "Findings</w>": 672,
      "mpression</w>": 673,
      "Ġenlargement</w>": 674,
      "Ġvertebral</w>": 675,
      "ĠImpression</w>": 676,
      "Ġbe</w>": 677,
      "section</w>": 678,
      "Ġdissection</w>": 679,
      "Ġjoint</w>": 680,
      "oclavicular</w>": 681,
      "Ġformation</w>": 682,
      "Ġthym": 683,
      "lap": 684,
      "ictive</w>": 685,
      "Ġconstr": 686,
      "Ġconstrictive</w>": 687,
      "lapse</w>": 688,
      "ques</w>": 689,
      "Ġplaques</w>": 690,
      "Ġright</w>": 691,
      "Ġreticular</w>": 692,
      "ri": 693,
      "Ġac": 694,
      "pping</w>": 695,
      "Ġtrapping</w>": 696,
      "Ġstr": 697,
      "umon": 698,
      "umonia</w>": 699,
      "Ġrib</w>": 700,
      "ro": 701,
      "ray</w>": 702,
      "ran": 703,
      "ĠTuberculosis</w>": 704,
      "ening</w>": 705,
      "Ġappe": 706,
      "Ġdyspnea</w>": 707,
      "ent": 708,
      "lu": 709,
      "ined</w>": 710,
      "the": 711,
      "Ġpneumonia</w>": 712,
      "alu": 713,
      "hout</w>": 714,
      "Ġso": 715,
      "65</w>": 716,
      "Ġpresent</w>": 717,
      "Ġstru": 718,
      "Ġlocation</w>": 719,
      "Ġwithout</w>": 720,
      "Ġnoti": 721,
      "ungs</w>": 722,
      "Ġair": 723,
      "ys": 724,
      "Ġstructures</w>": 725,
      "th": 726,
      "Ġnoted</w>": 727,
      "no": 728,
      "Ġrule</w>": 729,
      "ace</w>": 730,
      "ten": 731,
      "hortness</w>": 732,
      "ick": 733,
      "Ġthick": 734,
      "Ġthickening</w>": 735,
      "space</w>": 736,
      "Ġairspace</w>": 737,
      "Ġex": 738,
      "ronic</w>": 739,
      "Ġshortness</w>": 740,
      "der</w>": 741,
      "Ġti": 742,
      "tension</w>": 743,
      "Ġdue</w>": 744,
      "Ġnotice</w>": 745,
      "sions</w>": 746,
      "Ġlymp": 747,
      "Ġsho": 748,
      "pla": 749,
      "ranul": 750,
      "Ġcollapse</w>": 751,
      "te</w>": 752,
      "Ġgranul": 753,
      "Ġcom": 754,
      "Chest</w>": 755,
      "Ġpatient</w>": 756,
      "ĠL": 757,
      "iv": 758,
      "Ġtiss": 759,
      "icable</w>": 760,
      "Ġmediastinum</w>": 761,
      "licable</w>": 762,
      "Ġapplicable</w>": 763,
      "Ġmil": 764,
      "ars</w>": 765,
      "Ġcompression</w>": 766,
      "Ġsoft</w>": 767,
      "Ġlungs</w>": 768,
      "vi": 769,
      "Ġposi": 770,
      "Ġon</w>": 771,
      "ter</w>": 772,
      "ther</w>": 773,
      "ulder</w>": 774,
      "Ġevalu": 775,
      "cement</w>": 776,
      "Ġval": 777,
      "Ġwhere</w>": 778,
      "gestion</w>": 779,
      "dyspnea</w>": 780,
      "sist": 781,
      "lectasis</w>": 782,
      "rat": 783,
      "Ġvalve</w>": 784,
      "telectasis</w>": 785,
      "eur": 786,
      "Ġcalcified</w>": 787,
      "Ġcy": 788,
      "Ġatelectasis</w>": 789,
      "Ġshoulder</w>": 790,
      "Ġhypertension</w>": 791,
      "Ġfindings</w>": 792,
      "eoperative</w>": 793,
      "Ġbo": 794,
      "sistent</w>": 795,
      "Ġmid": 796,
      "Ġobs": 797,
      "Ġvasculat": 798,
      "Ġvasculature</w>": 799,
      "Ġother</w>": 800,
      "Ġra": 801,
      "terior</w>": 802,
      "Ġcongestion</w>": 803,
      "ration</w>": 804,
      "Patient</w>": 805,
      "Ġobser": 806,
      "Ġx</w>": 807,
      "Ġaneur": 808,
      "ysm</w>": 809,
      "Ġaneurysm</w>": 810,
      "Ġconsolidation</w>": 811,
      "oli": 812,
      "entra": 813,
      "Ġanterior</w>": 814,
      "Ġleft</w>": 815,
      "ell</w>": 816,
      "entration</w>": 817,
      "Ġeventration</w>": 818,
      "oug": 819,
      "Ġtissue</w>": 820,
      "der": 821,
      "ore": 822,
      "ree</w>": 823,
      "sts</w>": 824,
      "Ġcysts</w>": 825,
      "Ġmo": 826,
      "ity</w>": 827,
      "Ġfore": 828,
      "Ġappears</w>": 829,
      "Ġradi": 830,
      "ign</w>": 831,
      "dies</w>": 832,
      "Ġgranuloma</w>": 833,
      "Ġlip": 834,
      "Ġnot</w>": 835,
      "not</w>": 836,
      "Ġforeign</w>": 837,
      "lation</w>": 838,
      "olum": 839,
      "ritis</w>": 840,
      "Ġtracheob": 841,
      "Ġhernia</w>": 842,
      "Ġinter": 843,
      "Ġbodies</w>": 844,
      "at</w>": 845,
      "placement</w>": 846,
      "Ġevaluation</w>": 847,
      "Ġsp": 848,
      "irat": 849,
      "Ġwe": 850,
      "Ġvolum": 851,
      "Ġarth": 852,
      "ds</w>": 853,
      "ias</w>": 854,
      "pt": 855,
      "oth</w>": 856,
      "Ġmidl": 857,
      "Ġlymph</w>": 858,
      "ectasis</w>": 859,
      "Ġtracheobronchi": 860,
      "ough</w>": 861,
      "Ġnodes</w>": 862,
      "Ġsub": 863,
      "Ġbronchiectasis</w>": 864,
      "ĠP": 865,
      "Ġele": 866,
      "iven</w>": 867,
      "Ġfree</w>": 868,
      "sti": 869,
      "tern": 870,
      "Ġintersti": 871,
      "Ġgiven</w>": 872,
      "Ġdislo": 873,
      "Ġinterstitial</w>": 874,
      "Ġarthritis</w>": 875,
      "Ġdislocation</w>": 876,
      "Ġposition</w>": 877,
      "lec": 878,
      "Ġcough</w>": 879,
      "Shortness</w>": 880,
      "Ġcannot</w>": 881,
      "Ġbul": 882,
      "Ġhematoma</w>": 883,
      "Ġlesions</w>": 884,
      "Ġstern": 885,
      "enti": 886,
      "Ġby</w>": 887,
      "hag": 888,
      "ly</w>": 889,
      "ling</w>": 890,
      "ng": 891,
      "oliosis</w>": 892,
      "ĠY": 893,
      "Ġconsistent</w>": 894,
      "Ġconsolidations</w>": 895,
      "Ġmidline</w>": 896,
      "rom": 897,
      "ĠW": 898,
      "lae</w>": 899,
      "Ġbased</w>": 900,
      "ape</w>": 901,
      "Ġshape</w>": 902,
      "Ġasp": 903,
      "ĠYes</w>": 904,
      "Ġbullae</w>": 905,
      "og": 906,
      "ophag": 907,
      "Ġven": 908,
      "Ġwell</w>": 909,
      "ocal</w>": 910,
      "order": 911,
      "ely</w>": 912,
      "entral</w>": 913,
      "mit": 914,
      "Ġfocal</w>": 915,
      "Ġdisplacement</w>": 916,
      "eal</w>": 917,
      "Ġlin": 918,
      "Ġscoliosis</w>": 919,
      "Ġscap": 920,
      "Ġinfec": 921,
      "Ġsw": 922,
      "Ġintra": 923,
      "Ġscapular</w>": 924,
      "Ġcollec": 925,
      "Ġtub": 926,
      "Ġtracheobronchial</w>": 927,
      "Ġinfections</w>": 928,
      "athe": 929,
      "Ġshun": 930,
      "esophag": 931,
      "gment</w>": 932,
      "Ġcathe": 933,
      "Ġshunts</w>": 934,
      "orders</w>": 935,
      "Ġlines</w>": 936,
      "Ġclavicular</w>": 937,
      "Ġsegment</w>": 938,
      "ulmonic</w>": 939,
      "Ġcentral</w>": 940,
      "atal</w>": 941,
      "Ġhematomas</w>": 942,
      "Ġwid": 943,
      "Ġsubp": 944,
      "Ġsternoclavicular</w>": 945,
      "Ġloculat": 946,
      "Ġloculated</w>": 947,
      "Ġhiatal</w>": 948,
      "terial</w>": 949,
      "Ġcollections</w>": 950,
      "upt": 951,
      "Ġrupt": 952,
      "Ġmaterial</w>": 953,
      "Ġsubpulmonic</w>": 954,
      "Ġrupture</w>": 955,
      "Ġlik": 956,
      "irated</w>": 957,
      "Ġaspirated</w>": 958,
      "Ġlikely</w>": 959,
      "Ġlipomas</w>": 960,
      "are</w>": 961,
      "iary</w>": 962,
      "ened</w>": 963,
      "Ġmiliary</w>": 964,
      "Ġcatheter</w>": 965,
      "Ġcan</w>": 966,
      "ĠK": 967,
      "ĠB</w>": 968,
      "Ġthymic</w>": 969,
      "ley</w>": 970,
      "erley</w>": 971,
      "ĠKerley</w>": 972,
      "oman</w>": 973,
      "Ġwoman</w>": 974,
      "fined</w>": 975,
      "Ġborders</w>": 976,
      "aling</w>": 977,
      "rg": 978,
      "hin</w>": 979,
      "alci": 980,
      "defined</w>": 981,
      "Ġwithin</w>": 982,
      "esophageal</w>": 983,
      "ical</w>": 984,
      "Ġwidened</w>": 985,
      "rap": 986,
      "ĠWhat</w>": 987,
      "Ġhernias</w>": 988,
      "inf": 989,
      "ĠH": 990,
      "one</w>": 991,
      "Ġvolume</w>": 992,
      "cer</w>": 993,
      "Ġdevi": 994,
      "Ġintram": 995,
      "Ġdeviation</w>": 996,
      "Ġintramural</w>": 997,
      "sible</w>": 998,
      "Ġjoints</w>": 999,
      "Ġthymoma</w>": 1000,
      "Ġfiel": 1001,
      "lan": 1002,
      "ffer": 1003,
      "fferen": 1004,
      "Ġfields</w>": 1005,
      "Ġcallu": 1006,
      "Ġcallus</w>": 1007,
      "Ġlimit": 1008,
      "ioclavicular</w>": 1009,
      "Ġhealing</w>": 1010,
      "romioclavicular</w>": 1011,
      "fferential</w>": 1012,
      "Ġcancer</w>": 1013,
      "ograp": 1014,
      "Ġhyperinf": 1015,
      "Ġacromioclavicular</w>": 1016,
      "paration</w>": 1017,
      "Ġseparation</w>": 1018,
      "Ġseen</w>": 1019,
      "elling</w>": 1020,
      "Ġdevic": 1021,
      "Ġ(</w>": 1022,
      "istory</w>": 1023,
      "Ġvenous</w>": 1024,
      "Ġradiograp": 1025,
      "Ġpresen": 1026,
      "Ġsurg": 1027,
      "Ġswelling</w>": 1028,
      "Ġelect": 1029,
      "Ġtubes</w>": 1030,
      "Ġmost</w>": 1031,
      "Ġlimits</w>": 1032,
      "fication</w>": 1033,
      "Ġradiograph</w>": 1034,
      "ĠN": 1035,
      "Ġdevices</w>": 1036,
      "Ġhyperinflation</w>": 1037,
      "Ġelectronic</w>": 1038,
      "arc": 1039,
      "calci": 1040,
      "calcification</w>": 1041,
      "PD</w>": 1042,
      "Ġbronchial</w>": 1043,
      "hang": 1044,
      "Ġthat</w>": 1045,
      "ĠLung</w>": 1046,
      "gen": 1047,
      "ved</w>": 1048,
      "mo": 1049,
      "od": 1050,
      "ery</w>": 1051,
      "Ġsurgery</w>": 1052,
      "term": 1053,
      "Ġinc": 1054,
      "Ġdeterm": 1055,
      "Ġvi": 1056,
      "Ġnodule</w>": 1057,
      "Ġtrachea</w>": 1058,
      "med</w>": 1059,
      "50</w>": 1060,
      "Ġobserved</w>": 1061,
      "dom": 1062,
      "ali": 1063,
      "Ġconfirmed</w>": 1064,
      "ded</w>": 1065,
      "po": 1066,
      "Ġwh": 1067,
      "Ġpreoperative</w>": 1068,
      "ora": 1069,
      "Ġcont": 1070,
      "hanges</w>": 1071,
      "Ġchanges</w>": 1072,
      "us": 1073,
      "de</w>": 1074,
      "30</w>": 1075,
      "us</w>": 1076,
      "Ġthora": 1077,
      "enc": 1078,
      "peri": 1079,
      "Ġdifferential</w>": 1080,
      "ĠB": 1081,
      "tery</w>": 1082,
      "Ġartery</w>": 1083,
      "ack</w>": 1084,
      "History</w>": 1085,
      "ĠS": 1086,
      "Ġun": 1087,
      "Ġesophageal</w>": 1088,
      "Ġal": 1089,
      "su": 1090,
      "Ġnote</w>": 1091,
      "oned</w>": 1092,
      "lin": 1093,
      "ate</w>": 1094,
      "ette</w>": 1095,
      "hou": 1096,
      "lhou": 1097,
      "Ġsilhou": 1098,
      "Ġboth</w>": 1099,
      "Ġdetermined</w>": 1100,
      "linical</w>": 1101,
      "splan": 1102,
      "Ġ50</w>": 1103,
      "rong</w>": 1104,
      "Ġwrong</w>": 1105,
      "Ġnotable</w>": 1106,
      "cic</w>": 1107,
      "splant</w>": 1108,
      "Ġmenti": 1109,
      "Ġmentioned</w>": 1110,
      "reoperative</w>": 1111,
      "Ġ65</w>": 1112,
      "Ġspine</w>": 1113,
      "yn": 1114,
      "hronic</w>": 1115,
      "Ġtran": 1116,
      "mok": 1117,
      "in</w>": 1118,
      "Ġsilhouette</w>": 1119,
      "ĠM": 1120,
      "ympt": 1121,
      "Ġit</w>": 1122,
      "ak": 1123,
      "Ġsen": 1124,
      "Ġwee": 1125,
      "Ġtransplant</w>": 1126,
      "ysis</w>": 1127,
      "inal</w>": 1128,
      "Ġu": 1129,
      "ing": 1130,
      "ks</w>": 1131,
      "omali": 1132,
      "Ġanomali": 1133,
      "Ġanomalies</w>": 1134,
      "Preoperative</w>": 1135,
      "Ġexperi": 1136,
      "Ġexperienc": 1137,
      "Ġthoracic</w>": 1138,
      "ute</w>": 1139,
      "cop": 1140,
      "Ġexperiencing</w>": 1141,
      "eart</w>": 1142,
      "Ġweeks</w>": 1143,
      "Ġk": 1144,
      "id</w>": 1145,
      "Ġtes": 1146,
      "akness</w>": 1147,
      "ats</w>": 1148,
      "diaphragmatic</w>": 1149,
      "Ġvisible</w>": 1150,
      "preoperative</w>": 1151,
      "Ġsense</w>": 1152,
      "ated</w>": 1153,
      "Ġinclu": 1154,
      "oron": 1155,
      "yncop": 1156,
      "oronary</w>": 1157,
      "lung</w>": 1158,
      "Ġback</w>": 1159,
      "act</w>": 1160,
      "hee": 1161,
      "dominal</w>": 1162,
      "wer</w>": 1163,
      "Ġpresenting</w>": 1164,
      "ĠE": 1165,
      "Ġint": 1166,
      "hy": 1167,
      "hy</w>": 1168,
      "ss</w>": 1169,
      "omediastinal</w>": 1170,
      "Ġchronic</w>": 1171,
      "hing</w>": 1172,
      "ty</w>": 1173,
      "generative</w>": 1174,
      "Ġlower</w>": 1175,
      "Ġ-</w>": 1176,
      "Ġsmok": 1177,
      "ĠAb": 1178,
      "Ġacute</w>": 1179,
      "Ġcoronary</w>": 1180,
      "ĠHeart</w>": 1181,
      "Ġfind</w>": 1182,
      "ymptom": 1183,
      "Ġx": 1184,
      "omit": 1185,
      "omiting</w>": 1186,
      "Ġsee</w>": 1187,
      "Ġ25</w>": 1188,
      "up</w>": 1189,
      "all</w>": 1190,
      "Ġmar": 1191,
      "Ġintact</w>": 1192,
      "Ġsign</w>": 1193,
      "Ġobserve</w>": 1194,
      "Ġxray</w>": 1195,
      "Ġhem": 1196,
      "ymptoms</w>": 1197,
      "ĠBoth</w>": 1198,
      "sence</w>": 1199,
      "Ġsuggest": 1200,
      "col": 1201,
      "collapse</w>": 1202,
      "led</w>": 1203,
      "rom</w>": 1204,
      "Ġfrom</w>": 1205,
      "Ġrep": 1206,
      "ony</w>": 1207,
      "yncope</w>": 1208,
      "ect": 1209,
      "Ġvascul": 1210,
      "ĠAbsence</w>": 1211,
      "shortness</w>": 1212,
      "Ġpre": 1213,
      "Ġbone</w>": 1214,
      "sided</w>": 1215,
      "eft</w>": 1216,
      "Ġdegenerative</w>": 1217,
      "ay": 1218,
      "ays</w>": 1219,
      "Ġon": 1220,
      "Ġwhats</w>": 1221,
      "ggesting</w>": 1222,
      "suggesting</w>": 1223,
      "Ġcardiomediastinal</w>": 1224,
      "Ġdet": 1225,
      "Ġdetai": 1226,
      "omy</w>": 1227,
      "Ġdetailed</w>": 1228,
      "Ġpa": 1229,
      "ive</w>": 1230,
      "sitive</w>": 1231,
      "inglung</w>": 1232,
      "Ġsuggestinglung</w>": 1233,
      "atus</w>": 1234,
      "pl": 1235,
      "li": 1236,
      "Ġtest</w>": 1237,
      "ab": 1238,
      "pper</w>": 1239,
      "ssible</w>": 1240,
      "Ġbony</w>": 1241,
      "ĠChest</w>": 1242,
      "Ġad": 1243,
      "ĠCardi": 1244,
      "Ġpresents</w>": 1245,
      "Ġlob": 1246,
      "Ġdays</w>": 1247,
      "ver</w>": 1248,
      "ĠEx": 1249,
      "denti": 1250,
      "Ġidenti": 1251,
      "ast</w>": 1252,
      "Ġidentified</w>": 1253,
      "uri": 1254,
      "hma</w>": 1255,
      "Hy": 1256,
      "Ġsymptoms</w>": 1257,
      "Ġinformation</w>": 1258,
      "OPD</w>": 1259,
      "pox": 1260,
      "our": 1261,
      "Ġdo": 1262,
      "ver": 1263,
      "Ġalone</w>": 1264,
      "icle</w>": 1265,
      "sthma</w>": 1266,
      "Ġvomiting</w>": 1267,
      "Ġdef": 1268,
      "low</w>": 1269,
      "arcin": 1270,
      "ilat": 1271,
      "wn</w>": 1272,
      "Ġpro": 1273,
      "plain</w>": 1274,
      "ĠExplain</w>": 1275,
      "opat": 1276,
      "zing</w>": 1277,
      "eral</w>": 1278,
      "reased</w>": 1279,
      "eh": 1280,
      "ehicle</w>": 1281,
      "Ġupper</w>": 1282,
      "Ġcomp": 1283,
      "sse": 1284,
      "Ġinclude</w>": 1285,
      "ours</w>": 1286,
      "our</w>": 1287,
      "Ġ3</w>": 1288,
      "sseous</w>": 1289,
      "eg": 1290,
      "poxia</w>": 1291,
      "ĠDi": 1292,
      "ĠNot": 1293,
      "heezing</w>": 1294,
      "Ġclinical</w>": 1295,
      "aphragm</w>": 1296,
      "Ġsmoking</w>": 1297,
      "Ġarm</w>": 1298,
      "ib": 1299,
      "ula</w>": 1300,
      "Ġstable</w>": 1301,
      "Ġim": 1302,
      "mar": 1303,
      "row</w>": 1304,
      "Ġmarrow</w>": 1305,
      "Fe": 1306,
      "Ġcontour</w>": 1307,
      "aus": 1308,
      "mark": 1309,
      "remark": 1310,
      "ention</w>": 1311,
      "Ġwall</w>": 1312,
      "COPD</w>": 1313,
      "city</w>": 1314,
      "remarkable</w>": 1315,
      "Ġcarcin": 1316,
      "nown</w>": 1317,
      "lain": 1318,
      "cid": 1319,
      "Ġopacity</w>": 1320,
      "Ġunremarkable</w>": 1321,
      "Ġlobe</w>": 1322,
      "Ġmild</w>": 1323,
      "Ġcontours</w>": 1324,
      "Female</w>": 1325,
      "Ġloss</w>": 1326,
      "ĠNotable</w>": 1327,
      "oductive</w>": 1328,
      "Ġat": 1329,
      "Ġappear</w>": 1330,
      "ric": 1331,
      "eci": 1332,
      "lar</w>": 1333,
      "ding</w>": 1334,
      "10</w>": 1335,
      "Ġbilat": 1336,
      "ea</w>": 1337,
      "ausea</w>": 1338,
      "Ġco": 1339,
      "opathy</w>": 1340,
      "ior</w>": 1341,
      "Ġweakness</w>": 1342,
      "Ġmot": 1343,
      "Ġprevi": 1344,
      "ative</w>": 1345,
      "Ġdoes</w>": 1346,
      "min": 1347,
      "Ġmention</w>": 1348,
      "rial</w>": 1349,
      "ffic": 1350,
      "Ġpossible</w>": 1351,
      "Ġvehicle</w>": 1352,
      "Ġvent": 1353,
      "Ġarch</w>": 1354,
      "yg": 1355,
      "Ġstatus</w>": 1356,
      "Ġone</w>": 1357,
      "fter</w>": 1358,
      "ating</w>": 1359,
      "valu": 1360,
      "Ġafter</w>": 1361,
      "ollow</w>": 1362,
      "Ġinj": 1363,
      "ste": 1364,
      "xyg": 1365,
      "xygen</w>": 1366,
      "cident</w>": 1367,
      "ricular</w>": 1368,
      "gue</w>": 1369,
      "45</w>": 1370,
      "Ġeffusions</w>": 1371,
      "Ġprevious</w>": 1372,
      "fficul": 1373,
      "Ġwor": 1374,
      "Ġoste": 1375,
      "PPD</w>": 1376,
      "ta</w>": 1377,
      "fficulty</w>": 1378,
      "Ġoxygen</w>": 1379,
      "Ġaccident</w>": 1380,
      "Ġpara": 1381,
      "tysis</w>": 1382,
      "optysis</w>": 1383,
      "ury</w>": 1384,
      "Ġaorta</w>": 1385,
      "Ġventricular</w>": 1386,
      "ital</w>": 1387,
      "Ġmyo": 1388,
      "genital</w>": 1389,
      "Ġcongenital</w>": 1390,
      "Ġcer": 1391,
      "Left</w>": 1392,
      "cardi": 1393,
      "Ġinjury</w>": 1394,
      "atigue</w>": 1395,
      "ĠPr": 1396,
      "ĠCardiac</w>": 1397,
      "Ġabnormality</w>": 1398,
      "Ġcomplain": 1399,
      "Ġhas</w>": 1400,
      "Ġatrial</w>": 1401,
      "ad": 1402,
      "Ġasthma</w>": 1403,
      "les</w>": 1404,
      "Ġ1</w>": 1405,
      "ein</w>": 1406,
      "Ġits</w>": 1407,
      "lysis</w>": 1408,
      "Ġpost</w>": 1409,
      "Ġparalysis</w>": 1410,
      "Ġlar": 1411,
      "air</w>": 1412,
      "rache": 1413,
      "Ġabdominal</w>": 1414,
      "Ġdiaphragm</w>": 1415,
      "valuate</w>": 1416,
      "positive</w>": 1417,
      "Ġmal": 1418,
      "ĠProblems</w>": 1419,
      "ĠTrache": 1420,
      "asi": 1421,
      "Ġmon": 1422,
      "Ġlow</w>": 1423,
      "idosis</w>": 1424,
      "size</w>": 1425,
      "umb": 1426,
      "arity</w>": 1427,
      "nee</w>": 1428,
      "Ġwheezing</w>": 1429,
      "ental</w>": 1430,
      "idne": 1431,
      "Ġprot": 1432,
      "roat</w>": 1433,
      "idney</w>": 1434,
      "uction</w>": 1435,
      "Ġlarge</w>": 1436,
      "oid</w>": 1437,
      "atic</w>": 1438,
      "se": 1439,
      "ĠR": 1440,
      "ecent</w>": 1441,
      "iness</w>": 1442,
      "ziness</w>": 1443,
      "Ġpuri": 1444,
      "eriv": 1445,
      "Ġderiv": 1446,
      "Ġprotein</w>": 1447,
      "Ġpurified</w>": 1448,
      "Ġderivative</w>": 1449,
      "ĠTrachea</w>": 1450,
      "zziness</w>": 1451,
      "ĠDifferential</w>": 1452,
      "Ġbreathing</w>": 1453,
      "omeg": 1454,
      "aly</w>": 1455,
      "omegaly</w>": 1456,
      "Ġinfection</w>": 1457,
      "Ġvascularity</w>": 1458,
      "ric</w>": 1459,
      "Ġpositive</w>": 1460,
      "Ġimmage</w>": 1461,
      "zed</w>": 1462,
      "ut": 1463,
      "asal</w>": 1464,
      "Ġsten": 1465,
      "Ġcarcinoma</w>": 1466,
      "esp": 1467,
      "Ġmyocardi": 1468,
      "ĠG": 1469,
      "eakness</w>": 1470,
      "Ġbreast</w>": 1471,
      "Po": 1472,
      "ort</w>": 1473,
      "esc": 1474,
      "Ġ2</w>": 1475,
      "The</w>": 1476,
      "enic</w>": 1477,
      "Ġnasal</w>": 1478,
      "Ġmotor</w>": 1479,
      "Ġrepair</w>": 1480,
      "ĠHistory</w>": 1481,
      "age</w>": 1482,
      "ay</w>": 1483,
      "Ġexa": 1484,
      "Ġspeci": 1485,
      "Ġfist": 1486,
      "vid": 1487,
      "omat": 1488,
      "ster": 1489,
      "cal</w>": 1490,
      "Ġincreased</w>": 1491,
      "Ġknee</w>": 1492,
      "Ġ,</w>": 1493,
      "Ġreg": 1494,
      "pan": 1495,
      "th</w>": 1496,
      "Ġag": 1497,
      "ule</w>": 1498,
      "There</w>": 1499,
      "ot</w>": 1500,
      "oun": 1501,
      "umbness</w>": 1502,
      "ve": 1503,
      "Ġnumbness</w>": 1504,
      "Ġosseous</w>": 1505,
      "Ġfollow</w>": 1506,
      "20</w>": 1507,
      "70</w>": 1508,
      "sc": 1509,
      "ow</w>": 1510,
      "Ġreport</w>": 1511,
      "ĠGive</w>": 1512,
      "escri": 1513,
      "Ġ[</w>": 1514,
      "vical</w>": 1515,
      "plan": 1516,
      "Ġgive</w>": 1517,
      "Ġexplan": 1518,
      "Ġexplanation</w>": 1519,
      "Evaluate</w>": 1520,
      "Ġproductive</w>": 1521,
      "Ġdilation</w>": 1522,
      "?<</w>": 1523,
      "tered</w>": 1524,
      "Ġcardiomegaly</w>": 1525,
      "sity</w>": 1526,
      "Ġprovid": 1527,
      "escrib": 1528,
      "Ġfever</w>": 1529,
      "Ġbronc": 1530,
      "ticul": 1531,
      "Ġstenosis</w>": 1532,
      "yp": 1533,
      "ache</w>": 1534,
      "mination</w>": 1535,
      "Ġcervical</w>": 1536,
      "set</w>": 1537,
      "is": 1538,
      "pertension</w>": 1539,
      "arr": 1540,
      "itis</w>": 1541,
      "Ġ10</w>": 1542,
      "mb": 1543,
      "dy</w>": 1544,
      "Ġdiver": 1545,
      "Ġmental</w>": 1546,
      "Ġdiverticul": 1547,
      "Ġ70</w>": 1548,
      "'s</w>": 1549,
      "oidosis</w>": 1550,
      "arcoidosis</w>": 1551,
      "homa</w>": 1552,
      "ound</w>": 1553,
      "ĠLungs</w>": 1554,
      "Ġep": 1555,
      "Ġelev": 1556,
      "Ġfistula</w>": 1557,
      "ĊĊ</w>": 1558,
      "ĠNormal</w>": 1559,
      "Syncope</w>": 1560,
      "Ġradiating</w>": 1561,
      "Ġexamination</w>": 1562,
      "ĠPPD</w>": 1563,
      "Ġwho</w>": 1564,
      "known</w>": 1565,
      "ĠI</w>": 1566,
      "pain</w>": 1567,
      "Ġye": 1568,
      "Ġyears</w>": 1569,
      "Ġat</w>": 1570,
      "Ġme</w>": 1571,
      "ĠDescrib": 1572,
      "ĠDescribe</w>": 1573,
      "Ġosteop": 1574,
      "Ġtissu": 1575,
      "alized</w>": 1576,
      "Ġinfiltrate</w>": 1577,
      "strib": 1578,
      "stribu": 1579,
      "kup</w>": 1580,
      "Ġarr": 1581,
      "Ġworkup</w>": 1582,
      "Ġwas</w>": 1583,
      "sualized</w>": 1584,
      "Hypoxia</w>": 1585,
      "adache</w>": 1586,
      "Ġhemi": 1587,
      "Ġresp": 1588,
      "ĠNot</w>": 1589,
      "panded</w>": 1590,
      "Ġhemidi": 1591,
      "hr": 1592,
      "hrenic</w>": 1593,
      "Ġsyncope</w>": 1594,
      "Di": 1595,
      "history</w>": 1596,
      "Ġyear</w>": 1597,
      "ced</w>": 1598,
      "Ġobstruction</w>": 1599,
      "ond": 1600,
      "Hypertension</w>": 1601,
      "ep": 1602,
      "urg": 1603,
      "Ġvolumes</w>": 1604,
      "onal</w>": 1605,
      "ale</w>": 1606,
      "ild</w>": 1607,
      "os": 1608,
      "Ġevaluate</w>": 1609,
      "Age</w>": 1610,
      "Ġago</w>": 1611,
      "av": 1612,
      "ima": 1613,
      "rac": 1614,
      "hys": 1615,
      "Ġplacement</w>": 1616,
      "hyse": 1617,
      "Ġbroncho": 1618,
      "Ġhemang": 1619,
      "Ġhemangi": 1620,
      "lly</w>": 1621,
      "Ġdifficulty</w>": 1622,
      "ls</w>": 1623,
      "hil": 1624,
      "Ġmus": 1625,
      "mma": 1626,
      "lamma": 1627,
      "urr": 1628,
      "22</w>": 1629,
      "Ġrecent</w>": 1630,
      "Ġinflamma": 1631,
      "sure</w>": 1632,
      "Ġdiverticula</w>": 1633,
      "ectomy</w>": 1634,
      "ari": 1635,
      "ĠFemale</w>": 1636,
      "ight": 1637,
      "hem": 1638,
      "thm": 1639,
      "hythm": 1640,
      "Ġarrhythm": 1641,
      "ĠO": 1642,
      "Ġthroat</w>": 1643,
      "Ġ45</w>": 1644,
      "Ġarrhythmias</w>": 1645,
      "Ab": 1646,
      "02</w>": 1647,
      "ld</w>": 1648,
      "Ġass": 1649,
      "ĠLeft</w>": 1650,
      "kin</w>": 1651,
      "Rib</w>": 1652,
      "ant</w>": 1653,
      "Ġruled</w>": 1654,
      "Ġcondi": 1655,
      "Ġvisualized</w>": 1656,
      "isod": 1657,
      "Ġepisod": 1658,
      "hills</w>": 1659,
      "ortu": 1660,
      "Ġold</w>": 1661,
      "enal</w>": 1662,
      "ardia</w>": 1663,
      "Ġprior</w>": 1664,
      "Ġweight</w>": 1665,
      "Ġbilateral</w>": 1666,
      "Ġbe": 1667,
      "Ġbase</w>": 1668,
      "stribution</w>": 1669,
      "Un": 1670,
      "iratory</w>": 1671,
      "enopathy</w>": 1672,
      "Ġgranulomat": 1673,
      "Ġbronchitis</w>": 1674,
      "Ġmyocardial</w>": 1675,
      "ted</w>": 1676,
      "Ġemphyse": 1677,
      "Ġrespiratory</w>": 1678,
      "Ġmusc": 1679,
      "acc": 1680,
      "ates</w>": 1681,
      "ects</w>": 1682,
      "yoma</w>": 1683,
      "ĠPulmonary</w>": 1684,
      "ign": 1685,
      "]-</w>": 1686,
      "Ġel": 1687,
      "erally</w>": 1688,
      "Ġconditions</w>": 1689,
      "od</w>": 1690,
      "arring</w>": 1691,
      "Tuberculosis</w>": 1692,
      "Ġcell</w>": 1693,
      "itral</w>": 1694,
      "mall</w>": 1695,
      "Ġlesion</w>": 1696,
      "xoma</w>": 1697,
      "yxoma</w>": 1698,
      "Ġmitral</w>": 1699,
      "Ġmyxoma</w>": 1700,
      "Ġinfarc": 1701,
      "Ġemb": 1702,
      "Ġemboli": 1703,
      "Ġbilaterally</w>": 1704,
      "tures</w>": 1705,
      "back</w>": 1706,
      "kidney</w>": 1707,
      "Ġ5</w>": 1708,
      "hysi": 1709,
      "Ġhemoptysis</w>": 1710,
      ").<</w>": 1711,
      "sm</w>": 1712,
      "Ġage</w>": 1713,
      "ulti": 1714,
      "Ġembolism</w>": 1715,
      "Ġelb": 1716,
      "fic</w>": 1717,
      "Ġdefects</w>": 1718,
      "Fatigue</w>": 1719,
      "hysical</w>": 1720,
      "Ġover</w>": 1721,
      "side</w>": 1722,
      "ov": 1723,
      "Al": 1724,
      "ffuse</w>": 1725,
      "lated</w>": 1726,
      "rosc": 1727,
      "Ġbari": 1728,
      "atric</w>": 1729,
      "Ġinflammation</w>": 1730,
      "Ġbariatric</w>": 1731,
      "Ġscarring</w>": 1732,
      "ill": 1733,
      "tr": 1734,
      "Ġcav": 1735,
      "orr": 1736,
      "Ġmedi": 1737,
      "Ġfound</w>": 1738,
      "ctomy</w>": 1739,
      "mity</w>": 1740,
      "Ġspa": 1741,
      "asilar</w>": 1742,
      "Ġenlarged</w>": 1743,
      "Ġpat": 1744,
      "ictures</w>": 1745,
      "Ġdiffuse</w>": 1746,
      "Ġstrictures</w>": 1747,
