{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "special": true,
      "content": "<PAD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 1,
      "special": true,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 2,
      "special": true,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 3,
      "special": true,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 4,
      "special": true,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 5,
      "special": true,
      "content": "<MASK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 6,
      "special": true,
      "content": "<size>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 7,
      "special": true,
      "content": "<ind>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 8,
      "special": true,
      "content": "<prompt>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 9,
      "special": true,
      "content": "T1",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 10,
      "special": true,
      "content": "T2",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 11,
      "special": true,
      "content": "T3",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 12,
      "special": true,
      "content": "T4",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 13,
      "special": true,
      "content": "T5",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 14,
      "special": true,
      "content": "T6",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 15,
      "special": true,
      "content": "T7",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 16,
      "special": true,
      "content": "T8",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 17,
      "special": true,
      "content": "T9",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 18,
      "special": true,
      "content": "T10",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 19,
      "special": true,
      "content": "T11",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 20,
      "special": true,
      "content": "T12",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 21,
      "special": true,
      "content": "1",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 22,
      "special": true,
      "content": "2",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 23,
      "special": true,
      "content": "3",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 24,
      "special": true,
      "content": "4",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 25,
      "special": true,
      "content": "5",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 26,
      "special": true,
      "content": "6",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 27,
      "special": true,
      "content": "7",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 28,
      "special": true,
      "content": "8",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 29,
      "special": true,
      "content": "9",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 30,
      "special": true,
      "content": "0",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 31,
      "special": true,
      "content": "<loc0>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 32,
      "special": true,
      "content": "<loc1>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 33,
      "special": true,
      "content": "<loc2>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 34,
      "special": true,
      "content": "<loc00>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 35,
      "special": true,
      "content": "<loc01>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 36,
      "special": true,
      "content": "<loc02>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 37,
      "special": true,
      "content": "<loc10>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 38,
      "special": true,
      "content": "<loc11>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 39,
      "special": true,
      "content": "<loc12>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 40,
      "special": true,
      "content": "<loc20>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 41,
      "special": true,
      "content": "<loc21>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 42,
      "special": true,
      "content": "<loc22>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 43,
      "special": true,
      "content": "<loc02><loc22>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 44,
      "special": true,
      "content": "<loc0><loc2>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": true,
    "lowercase": false
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "<UNK>",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 7,
    "vocab": {
      "<PAD>": 0,
      "<UNK>": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "<s>": 4,
      "<MASK>": 5,
      "<size>": 6,
      "<ind>": 7,
      "<prompt>": 8,
      "T1": 9,
      "T2": 10,
      "T3": 11,
      "T4": 12,
      "T5": 13,
      "T6": 14,
      "T7": 15,
      "T8": 16,
      "T9": 17,
      "T10": 18,
      "T11": 19,
      "T12": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      "0": 30,
      "<loc0>": 31,
      "<loc1>": 32,
      "<loc2>": 33,
      "<loc00>": 34,
      "<loc01>": 35,
      "<loc02>": 36,
      "<loc10>": 37,
      "<loc11>": 38,
      "<loc12>": 39,
      "<loc20>": 40,
      "<loc21>": 41,
      "<loc22>": 42,
      "<loc02><loc22>": 43,
      "<loc0><loc2>": 44,
      "\"": 45,
      "$": 46,
      "%": 47,
      "&": 48,
      "'": 49,
      "(": 50,
      ")": 51,
      "+": 52,
      ",": 53,
      "-": 54,
      ".": 55,
      "/": 56,
      ":": 57,
      ";": 58,
      "<": 59,
      "=": 60,
      ">": 61,
      "?": 62,
      "A": 63,
      "B": 64,
      "C": 65,
      "D": 66,
      "E": 67,
      "F": 68,
      "G": 69,
      "H": 70,
      "I": 71,
      "J": 72,
      "K": 73,
      "L": 74,
      "M": 75,
      "N": 76,
      "O": 77,
      "P": 78,
      "Q": 79,
      "R": 80,
      "S": 81,
      "T": 82,
      "U": 83,
      "V": 84,
      "W": 85,
      "X": 86,
      "Y": 87,
      "Z": 88,
      "[": 89,
      "]": 90,
      "a": 91,
      "b": 92,
      "c": 93,
      "d": 94,
      "e": 95,
      "f": 96,
      "g": 97,
      "h": 98,
      "i": 99,
      "j": 100,
      "k": 101,
      "l": 102,
      "m": 103,
      "n": 104,
      "o": 105,
      "p": 106,
      "q": 107,
      "r": 108,
      "s": 109,
      "t": 110,
      "u": 111,
      "v": 112,
      "w": 113,
      "x": 114,
      "y": 115,
      "z": 116,
      "{": 117,
      "}": 118,
      "##c": 119,
      "##d": 120,
      "##a": 121,
      "##l": 122,
      "##s": 123,
      "##p": 124,
      "##i": 125,
      "##r": 126,
      "##t": 127,
      "##o": 128,
      "##n": 129,
      "##h": 130,
      "##g": 131,
      "##v": 132,
      "##e": 133,
      "##f": 134,
      "##u": 135,
      "##b": 136,
      "##m": 137,
      "##k": 138,
      "##z": 139,
      "##y": 140,
      "##w": 141,
      "##x": 142,
      "##4": 143,
      "##6": 144,
      "##V": 145,
      "##3": 146,
      "##q": 147,
      "##2": 148,
      "##O": 149,
      "##P": 150,
      "##D": 151,
      "##N": 152,
      "##R": 153,
      "##5": 154,
      "##C": 155,
      "##I": 156,
      "##1": 157,
      "##0": 158,
      "##8": 159,
      "##M": 160,
      "##L": 161,
      "##F": 162,
      "##j": 163,
      "##B": 164,
      "##S": 165,
      "##7": 166,
      "##A": 167,
      "##G": 168,
      "##9": 169,
      "##E": 170,
      "##T": 171,
      "##K": 172,
      "##U": 173,
      "##H": 174,
      "##X": 175,
      "##he": 176,
      "##ro": 177,
      "##re": 178,
      "in": 179,
      "##mp": 180,
      "pro": 181,
      "##ti": 182,
      "##al": 183,
      "##mpt": 184,
      "prompt": 185,
      "##on": 186,
      "the": 187,
      "ind": 188,
      "##ar": 189,
      "of": 190,
      "##es": 191,
      "##in": 192,
      "##or": 193,
      "##le": 194,
      "##as": 195,
      "si": 196,
      "##er": 197,
      "##en": 198,
      "##ul": 199,
      "##gn": 200,
      "##ati": 201,
      "##is": 202,
      "or": 203,
      "##ic": 204,
      "sign": 205,
      "##ed": 206,
      "an": 207,
      "signs": 208,
      "there": 209,
      "No": 210,
      "##ur": 211,
      "##at": 212,
      "##ation": 213,
      "no": 214,
      "##ma": 215,
      "any": 216,
      "##ng": 217,
      "##ural": 218,
      "##mal": 219,
      "ple": 220,
      "##ac": 221,
      "pleural": 222,
      "##th": 223,
      "##ear": 224,
      "Are": 225,
      "is": 226,
      "##ing": 227,
      "##st": 228,
      "##ormal": 229,
      "##si": 230,
      "##ge": 231,
      "##ung": 232,
      "##um": 233,
      "are": 234,
      "lung": 235,
      "wi": 236,
      "##ent": 237,
      "##iti": 238,
      "ab": 239,
      "##sion": 240,
      "with": 241,
      "##ou": 242,
      "##sis": 243,
      "##mage": 244,
      "image": 245,
      "##an": 246,
      "con": 247,
      "##res": 248,
      "##ld": 249,
      "##oc": 250,
      "##ication": 251,
      "##id": 252,
      "su": 253,
      "##ve": 254,
      "##ain": 255,
      "##ne": 256,
      "The": 257,
      "##ary": 258,
      "##ce": 259,
      "##di": 260,
      "th": 261,
      "##mon": 262,
      "##ulmon": 263,
      "##cul": 264,
      "##om": 265,
      "##ap": 266,
      "##ble": 267,
      "year": 268,
      "old": 269,
      "pain": 270,
      "##if": 271,
      "##hest": 272,
      "##ulmonary": 273,
      "##ities": 274,
      "pulmonary": 275,
      "##ch": 276,
      "##ol": 277,
      "##ence": 278,
      "##fu": 279,
      "##normal": 280,
      "dis": 281,
      "abnormal": 282,
      "##fusion": 283,
      "Is": 284,
      "##ir": 285,
      "##ias": 286,
      "##ffusion": 287,
      "effusion": 288,
      "cal": 289,
      "##ardi": 290,
      "chest": 291,
      "##tion": 292,
      "##cif": 293,
      "##osis": 294,
      "normal": 295,
      "##neum": 296,
      "pneum": 297,
      "##tin": 298,
      "##edias": 299,
      "##ediastin": 300,
      "##il": 301,
      "bas": 302,
      "##te": 303,
      "ev": 304,
      "calcif": 305,
      "loc": 306,
      "abnormalities": 307,
      "as": 308,
      "and": 309,
      "based": 310,
      "##tr": 311,
      "indication": 312,
      "##ct": 313,
      "##ib": 314,
      "##ter": 315,
      "##eart": 316,
      "##ges": 317,
      "##hat": 318,
      "you": 319,
      "##rac": 320,
      "##pac": 321,
      "ap": 322,
      "##tive": 323,
      "heart": 324,
      "##se": 325,
      "##it": 326,
      "di": 327,
      "nod": 328,
      "##ass": 329,
      "de": 330,
      "mass": 331,
      "cardi": 332,
      "25": 333,
      "##oth": 334,
      "calcification": 335,
      "##per": 336,
      "##la": 337,
      "##ess": 338,
      "inf": 339,
      "such": 340,
      "evid": 341,
      "##oma": 342,
      "##ub": 343,
      "sh": 344,
      "evidence": 345,
      "##gges": 346,
      "sugges": 347,
      "##blem": 348,
      "##gm": 349,
      "##ra": 350,
      "for": 351,
      "##eas": 352,
      "mediastin": 353,
      "##ron": 354,
      "##aph": 355,
      "aor": 356,
      "diseas": 357,
      "disease": 358,
      "##ze": 359,
      "##ure": 360,
      "##gh": 361,
      "##tic": 362,
      "size": 363,
      "calcifications": 364,
      "##cular": 365,
      "##ax": 366,
      "##orax": 367,
      "pneumoth": 368,
      "problem": 369,
      "abs": 370,
      "this": 371,
      "##ys": 372,
      "pneumothorax": 373,
      "fe": 374,
      "re": 375,
      "##ction": 376,
      "There": 377,
      "##male": 378,
      "What": 379,
      "##ures": 380,
      "app": 381,
      "ob": 382,
      "per": 383,
      "##ercul": 384,
      "##ubercul": 385,
      "vas": 386,
      "pres": 387,
      "##ema": 388,
      "##uberculosis": 389,
      "air": 390,
      "##ragm": 391,
      "##ding": 392,
      "##aphragm": 393,
      "female": 394,
      "aortic": 395,
      "nodul": 396,
      "##ut": 397,
      "##ft": 398,
      "Can": 399,
      "##rache": 400,
      "nodules": 401,
      "cardiac": 402,
      "problems": 403,
      "li": 404,
      "masses": 405,
      "diaphragm": 406,
      "##rosis": 407,
      "mal": 408,
      "out": 409,
      "##ular": 410,
      "peric": 411,
      "Yes": 412,
      "se": 413,
      "##tas": 414,
      "trache": 415,
      "fib": 416,
      "##str": 417,
      "##ression": 418,
      "##igh": 419,
      "##em": 420,
      "##inding": 421,
      "##mpression": 422,
      "##ity": 423,
      "##vic": 424,
      "##ated": 425,
      "##ight": 426,
      "##ting": 427,
      "##atic": 428,
      "male": 429,
      "not": 430,
      "fibrosis": 431,
      "##one": 432,
      "##ia": 433,
      "##el": 434,
      "##able": 435,
      "opac": 436,
      "to": 437,
      "##ied": 438,
      "lungs": 439,
      "diaphragmatic": 440,
      "conf": 441,
      "mediastinal": 442,
      "##ness": 443,
      "##ath": 444,
      "##irm": 445,
      "##ort": 446,
      "confirm": 447,
      "cons": 448,
      "##indings": 449,
      "##olid": 450,
      "##olidation": 451,
      "##ronch": 452,
      "consolidation": 453,
      "##itis": 454,
      "##ory": 455,
      "present": 456,
      "can": 457,
      "##iltr": 458,
      "##iltrat": 459,
      "infiltrat": 460,
      "bre": 461,
      "appear": 462,
      "##ist": 463,
      "right": 464,
      "col": 465,
      "##ral": 466,
      "##ative": 467,
      "absence": 468,
      "suggesting": 469,
      "##ial": 470,
      "le": 471,
      "##ran": 472,
      "##ue": 473,
      "##op": 474,
      "##nea": 475,
      "##ysp": 476,
      "##pace": 477,
      "##yspnea": 478,
      "##ous": 479,
      "##istory": 480,
      "breath": 481,
      "findings": 482,
      "##omediastin": 483,
      "##ow": 484,
      "tuberculosis": 485,
      "vascular": 486,
      "##ine": 487,
      "co": 488,
      "sc": 489,
      "infiltrates": 490,
      "##ha": 491,
      "##ctas": 492,
      "##ctasis": 493,
      "en": 494,
      "be": 495,
      "po": 496,
      "ar": 497,
      "##ule": 498,
      "sp": 499,
      "hy": 500,
      "ac": 501,
      "dyspnea": 502,
      "##lavic": 503,
      "##oin": 504,
      "##der": 505,
      "##yc": 506,
      "##lavicular": 507,
      "##ortness": 508,
      "##oint": 509,
      "joint": 510,
      "Do": 511,
      "##atient": 512,
      "##ract": 513,
      "loc2": 514,
      "##den": 515,
      "hem": 516,
      "##dema": 517,
      "ra": 518,
      "fract": 519,
      "##lu": 520,
      "##mation": 521,
      "##bing": 522,
      "##lar": 523,
      "hone": 524,
      "##ombing": 525,
      "##ycombing": 526,
      "honeycombing": 527,
      "edema": 528,
      "enlar": 529,
      "##ie": 530,
      "##lear": 531,
      "opacities": 532,
      "tum": 533,
      "tumor": 534,
      "##ardial": 535,
      "##ser": 536,
      "loc0": 537,
      "clear": 538,
      "##uc": 539,
      "left": 540,
      "obser": 541,
      "##pl": 542,
      "str": 543,
      "rul": 544,
      "ruling": 545,
      "tumors": 546,
      "pericardial": 547,
      "what": 548,
      "fractures": 549,
      "bronch": 550,
      "##tial": 551,
      "##ranul": 552,
      "me": 553,
      "granul": 554,
      "hyper": 555,
      "within": 556,
      "##uctive": 557,
      "##ern": 558,
      "ver": 559,
      "tb": 560,
      "##the": 561,
      "##uct": 562,
      "struct": 563,
      "##teb": 564,
      "##ment": 565,
      "##ues": 566,
      "##omas": 567,
      "verteb": 568,
      "##ell": 569,
      "##lap": 570,
      "suggestive": 571,
      "impression": 572,
      "rib": 573,
      "##space": 574,
      "structures": 575,
      "airspace": 576,
      "##mit": 577,
      "history": 578,
      "emp": 579,
      "##ved": 580,
      "##ob": 581,
      "st": 582,
      "obstr": 583,
      "calcified": 584,
      "hern": 585,
      "on": 586,
      "metas": 587,
      "##lapse": 588,
      "limit": 589,
      "dia": 590,
      "observed": 591,
      "if": 592,
      "mediastinum": 593,
      "apic": 594,
      "##ard": 595,
      "tracheal": 596,
      "collapse": 597,
      "metastas": 598,
      "foc": 599,
      "limits": 600,
      "##ail": 601,
      "##gement": 602,
      "focal": 603,
      "##cess": 604,
      "##ly": 605,
      "##ticular": 606,
      "obstructive": 607,
      "vis": 608,
      "##ior": 609,
      "enlargement": 610,
      "##ailure": 611,
      "diagn": 612,
      "##orac": 613,
      "failure": 614,
      "apices": 615,
      "##out": 616,
      "hemat": 617,
      "##arditis": 618,
      "vertebral": 619,
      "diagnosis": 620,
      "##ym": 621,
      "metastases": 622,
      "##ctions": 623,
      "ex": 624,
      "##perative": 625,
      "##ening": 626,
      "abscess": 627,
      "appears": 628,
      "##tele": 629,
      "##onia": 630,
      "atele": 631,
      "pneumomediastin": 632,
      "pneumomediastinum": 633,
      "##yema": 634,
      "empyema": 635,
      "atelectasis": 636,
      "##operative": 637,
      "##ater": 638,
      "pre": 639,
      "pneumonia": 640,
      "pericarditis": 641,
      "##section": 642,
      "dissection": 643,
      "##ot": 644,
      "formation": 645,
      "##oclavicular": 646,
      "pla": 647,
      "plaq": 648,
      "plaques": 649,
      "shortness": 650,
      "thym": 651,
      "##rap": 652,
      "##ical": 653,
      "##to": 654,
      "##ature": 655,
      "reticular": 656,
      "##ictive": 657,
      "constr": 658,
      "constrictive": 659,
      "trap": 660,
      "trapp": 661,
      "vascul": 662,
      "##hang": 663,
      "thorac": 664,
      "##ymp": 665,
      "##ion": 666,
      "##ren": 667,
      "Tuberculosis": 668,
      "##et": 669,
      "trapping": 670,
      "##ther": 671,
      "so": 672,
      "def": 673,
      "##ick": 674,
      "thick": 675,
      "thickening": 676,
      "##iss": 677,
      "mid": 678,
      "##gen": 679,
      "granuloma": 680,
      "location": 681,
      "##ined": 682,
      "without": 683,
      "##lh": 684,
      "silh": 685,
      "##ouet": 686,
      "silhouet": 687,
      "thoracic": 688,
      "##ten": 689,
      "noted": 690,
      "##ts": 691,
      "posi": 692,
      "##alu": 693,
      "lymp": 694,
      "rule": 695,
      "##ible": 696,
      "visible": 697,
      "tiss": 698,
      "##rom": 699,
      "chang": 700,
      "Chest": 701,
      "##olum": 702,
      "spine": 703,
      "silhouette": 704,
      "##ronic": 705,
      "whe": 706,
      "##ver": 707,
      "vasculature": 708,
      "##tour": 709,
      "contour": 710,
      "seen": 711,
      "infe": 712,
      "soft": 713,
      "volum": 714,
      "patient": 715,
      "##ign": 716,
      "other": 717,
      "65": 718,
      "##entr": 719,
      "##ters": 720,
      "##vi": 721,
      "##oul": 722,
      "due": 723,
      "##ore": 724,
      "##ta": 725,
      "changes": 726,
      "##ield": 727,
      "##tension": 728,
      "conges": 729,
      "##tent": 730,
      "evalu": 731,
      "lymph": 732,
      "##tif": 733,
      "##yst": 734,
      "##tice": 735,
      "notice": 736,
      "field": 737,
      "##not": 738,
      "bo": 739,
      "##urg": 740,
      "fields": 741,
      "congestion": 742,
      "##dentif": 743,
      "by": 744,
      "identif": 745,
      "##tersti": 746,
      "compression": 747,
      "intersti": 748,
      "identified": 749,
      "##lic": 750,
      "low": 751,
      "interstitial": 752,
      "##iv": 753,
      "##ement": 754,
      "##acement": 755,
      "applic": 756,
      "applicable": 757,
      "opacity": 758,
      "##oulder": 759,
      "##athe": 760,
      "##sistent": 761,
      "abnormality": 762,
      "tissue": 763,
      "cathe": 764,
      "where": 765,
      "ray": 766,
      "val": 767,
      "##terior": 768,
      "shoulder": 769,
      "##us": 770,
      "##ree": 771,
      "ele": 772,
      "##un": 773,
      "##ention": 774,
      "midl": 775,
      "##am": 776,
      "radi": 777,
      "anterior": 778,
      "valve": 779,
      "hernia": 780,
      "nodes": 781,
      "##iosis": 782,
      "##de": 783,
      "mention": 784,
      "he": 785,
      "position": 786,
      "##pir": 787,
      "mo": 788,
      "hypertension": 789,
      "##og": 790,
      "cyst": 791,
      "##entral": 792,
      "we": 793,
      "##ant": 794,
      "##omediastinal": 795,
      "up": 796,
      "##ysm": 797,
      "##ely": 798,
      "##oliosis": 799,
      "Patient": 800,
      "fore": 801,
      "eventr": 802,
      "inc": 803,
      "eventration": 804,
      "un": 805,
      "##dies": 806,
      "cardiomediastinal": 807,
      "preoperative": 808,
      "les": 809,
      "lesion": 810,
      "##eur": 811,
      "aneur": 812,
      "aneurysm": 813,
      "##iat": 814,
      "foreign": 815,
      "##iff": 816,
      "sub": 817,
      "##ty": 818,
      "central": 819,
      "bodies": 820,
      "ven": 821,
      "evaluation": 822,
      "shap": 823,
      "##lation": 824,
      "consolidations": 825,
      "shape": 826,
      "catheter": 827,
      "##up": 828,
      "surg": 829,
      "ster": 830,
      "##ough": 831,
      "##thr": 832,
      "cysts": 833,
      "scoliosis": 834,
      "##obronch": 835,
      "##all": 836,
      "free": 837,
      "##ocation": 838,
      "##placement": 839,
      "##os": 840,
      "tracheobronch": 841,
      "lip": 842,
      "midline": 843,
      "cough": 844,
      "arthr": 845,
      "tub": 846,
      "cannot": 847,
      "consistent": 848,
      "mi": 849,
      "##gment": 850,
      "##aly": 851,
      "lik": 852,
      "well": 853,
      "##iectasis": 854,
      "colle": 855,
      "##ark": 856,
      "likely": 857,
      "##iven": 858,
      "bronchiectasis": 859,
      "given": 860,
      "arthritis": 861,
      "bul": 862,
      "disl": 863,
      "dislocation": 864,
      "##order": 865,
      "##ded": 866,
      "##ute": 867,
      "hiat": 868,
      "lob": 869,
      "lesions": 870,
      "hiatal": 871,
      "##ate": 872,
      "##lae": 873,
      "widen": 874,
      "Sh": 875,
      "##inf": 876,
      "hematoma": 877,
      "##gener": 878,
      "bon": 879,
      "sep": 880,
      "nodule": 881,
      "bullae": 882,
      "aorta": 883,
      "border": 884,
      "hyperinf": 885,
      "intr": 886,
      "that": 887,
      "sw": 888,
      "acute": 889,
      "scap": 890,
      "defined": 891,
      "devic": 892,
      "##elling": 893,
      "##raph": 894,
      "##ograph": 895,
      "##generative": 896,
      "aspir": 897,
      "##cer": 898,
      "volume": 899,
      "segment": 900,
      "over": 901,
      "Shortness": 902,
      "stern": 903,
      "displacement": 904,
      "infections": 905,
      "##ines": 906,
      "scapular": 907,
      "lines": 908,
      "shun": 909,
      "ch": 910,
      "collections": 911,
      "tracheobronchial": 912,
      "cancer": 913,
      "radiograph": 914,
      "widened": 915,
      "clavicular": 916,
      "##ili": 917,
      "##ulated": 918,
      "devi": 919,
      "shunts": 920,
      "##act": 921,
      "mater": 922,
      "material": 923,
      "##ture": 924,
      "woma": 925,
      "heal": 926,
      "woman": 927,
      "subp": 928,
      "loculated": 929,
      "hematomas": 930,
      "venous": 931,
      "##ulmonic": 932,
      "aspirated": 933,
      "sternoclavicular": 934,
      "##iliary": 935,
      "##opha": 936,
      "miliary": 937,
      "subpulmonic": 938,
      "rup": 939,
      "rupture": 940,
      "lipomas": 941,
      "Ker": 942,
      "##ley": 943,
      "trachea": 944,
      "Kerley": 945,
      "borders": 946,
      "mild": 947,
      "thymic": 948,
      "##eren": 949,
      "##ifferen": 950,
      "##ome": 951,
      "degenerative": 952,
      "joints": 953,
      "deviation": 954,
      "most": 955,
      "hernias": 956,
      "##ifferential": 957,
      "intram": 958,
      "intramural": 959,
      "##ioclavicular": 960,
      "##romioclavicular": 961,
      "space": 962,
      "bony": 963,
      "hyperinflation": 964,
      "lobe": 965,
      "callu": 966,
      "callus": 967,
      "acromioclavicular": 968,
      "thymoma": 969,
      "Lung": 970,
      "healing": 971,
      "##ophage": 972,
      "##ophageal": 973,
      "##ilar": 974,
      "History": 975,
      "separ": 976,
      "separation": 977,
      "lower": 978,
      "##ateral": 979,
      "upper": 980,
      "swelling": 981,
      "elect": 982,
      "##term": 983,
      "tubes": 984,
      "surger": 985,
      "stable": 986,
      "devices": 987,
      "surgery": 988,
      "##PD": 989,
      "electronic": 990,
      "##ect": 991,
      "arter": 992,
      "mentioned": 993,
      "acc": 994,
      "contours": 995,
      "determ": 996,
      "al": 997,
      "##ak": 998,
      "bronchial": 999,
      "##ition": 1000,
      "##omy": 1001,
      "##dition": 1002,
      "##ip": 1003,
      "##galy": 1004,
      "##omegaly": 1005,
      "##hy": 1006,
      "##oes": 1007,
      "rep": 1008,
      "ca": 1009,
      "##mo": 1010,
      "sy": 1011,
      "##ecif": 1012,
      "reg": 1013,
      "##reas": 1014,
      "##cin": 1015,
      "##tact": 1016,
      "##iz": 1017,
      "##ged": 1018,
      "specif": 1019,
      "Pro": 1020,
      "both": 1021,
      "confirmed": 1022,
      "##ies": 1023,
      "##ek": 1024,
      "##enc": 1025,
      "cardiomegaly": 1026,
      "##dom": 1027,
      "intact": 1028,
      "##inal": 1029,
      "Pre": 1030,
      "Problem": 1031,
      "##ack": 1032,
      "inclu": 1033,
      "flu": 1034,
      "Problems": 1035,
      "artery": 1036,
      "##lated": 1037,
      "differential": 1038,
      "50": 1039,
      "determined": 1040,
      "cl": 1041,
      "presence": 1042,
      "bone": 1043,
      "enlarged": 1044,
      "fluid": 1045,
      "lar": 1046,
      "post": 1047,
      "es": 1048,
      "##ros": 1049,
      "##ance": 1050,
      "note": 1051,
      "condition": 1052,
      "back": 1053,
      "Preoperative": 1054,
      "##ilateral": 1055,
      "##ormation": 1056,
      "chronic": 1057,
      "notable": 1058,
      "it": 1059,
      "##rem": 1060,
      "##inical": 1061,
      "##rong": 1062,
      "Ab": 1063,
      "wrong": 1064,
      "##rans": 1065,
      "effusions": 1066,
      "##oid": 1067,
      "##omal": 1068,
      "##ad": 1069,
      "esophageal": 1070,
      "##mptom": 1071,
      "##ienc": 1072,
      "trans": 1073,
      "##ual": 1074,
      "from": 1075,
      "##plant": 1076,
      "does": 1077,
      "##seous": 1078,
      "##sible": 1079,
      "main": 1080,
      "bilateral": 1081,
      "tes": 1082,
      "volumes": 1083,
      "##ulation": 1084,
      "##sity": 1085,
      "accum": 1086,
      "transplant": 1087,
      "accumulation": 1088,
      "specific": 1089,
      "##reased": 1090,
      "week": 1091,
      "##hic": 1092,
      "large": 1093,
      "##nc": 1094,
      "##ast": 1095,
      "exper": 1096,
      "infection": 1097,
      "experienc": 1098,
      "##mok": 1099,
      "vascularity": 1100,
      "##arkable": 1101,
      "Findings": 1102,
      "comp": 1103,
      "experiencing": 1104,
      "sen": 1105,
      "anomal": 1106,
      "Impression": 1107,
      "anomalies": 1108,
      "stat": 1109,
      "indic": 1110,
      "##ay": 1111,
      "##oss": 1112,
      "##remarkable": 1113,
      "##ronary": 1114,
      "pos": 1115,
      "overall": 1116,
      "abdom": 1117,
      "unremarkable": 1118,
      "##row": 1119,
      "30": 1120,
      "##dy": 1121,
      "##use": 1122,
      "##ncop": 1123,
      "sided": 1124,
      "##tal": 1125,
      "include": 1126,
      "##enting": 1127,
      "mark": 1128,
      "smok": 1129,
      "information": 1130,
      "show": 1131,
      "##yp": 1132,
      "##red": 1133,
      "den": 1134,
      "##esc": 1135,
      "weeks": 1136,
      "finding": 1137,
      "Not": 1138,
      "sense": 1139,
      "my": 1140,
      "presenting": 1141,
      "##ings": 1142,
      "coronary": 1143,
      "##vious": 1144,
      "##ls": 1145,
      "located": 1146,
      "##opath": 1147,
      "##akness": 1148,
      "##ind": 1149,
      "appearance": 1150,
      "hyp": 1151,
      "scar": 1152,
      "af": 1153,
      "##mptoms": 1154,
      "possible": 1155,
      "##thma": 1156,
      "find": 1157,
      "##min": 1158,
      "see": 1159,
      "loss": 1160,
      "##ays": 1161,
      "##chy": 1162,
      "base": 1163,
      "##ncope": 1164,
      "##iting": 1165,
      "##omiting": 1166,
      "##sseous": 1167,
      "markings": 1168,
      "##ste": 1169,
      "##ized": 1170,
      "##omat": 1171,
      "##nd": 1172,
      "##hren": 1173,
      "positive": 1174,
      "##ific": 1175,
      "##hrenic": 1176,
      "osseous": 1177,
      "clinical": 1178,
      "xra": 1179,
      "observe": 1180,
      "xray": 1181,
      "signific": 1182,
      "##led": 1183,
      "##escr": 1184,
      "Both": 1185,
      "##rosc": 1186,
      "PPD": 1187,
      "##ec": 1188,
      "##escrib": 1189,
      "##sence": 1190,
      "previous": 1191,
      "ass": 1192,
      "##ating": 1193,
      "Absence": 1194,
      "oste": 1195,
      "days": 1196,
      "##ive": 1197,
      "##pan": 1198,
      "whats": 1199,
      "##ortu": 1200,
      "##iled": 1201,
      "deta": 1202,
      "symptoms": 1203,
      "detailed": 1204,
      "related": 1205,
      "##opathy": 1206,
      "##ini": 1207,
      "alone": 1208,
      "##od": 1209,
      "Le": 1210,
      "CO": 1211,
      "elev": 1212,
      "COPD": 1213,
      "tortu": 1214,
      "Sy": 1215,
      "status": 1216,
      "##own": 1217,
      "arch": 1218,
      "##ring": 1219,
      "##lung": 1220,
      "suggestinglung": 1221,
      "pr": 1222,
      "vomiting": 1223,
      "par": 1224,
      "Left": 1225,
      "wall": 1226,
      "infiltrate": 1227,
      "test": 1228,
      "granulomat": 1229,
      "weakness": 1230,
      "##escribe": 1231,
      "Ex": 1232,
      "cost": 1233,
      "has": 1234,
      "report": 1235,
      "Cardi": 1236,
      "##low": 1237,
      "density": 1238,
      "presents": 1239,
      "##plain": 1240,
      "##roscle": 1241,
      "##ophrenic": 1242,
      "increased": 1243,
      "##theroscle": 1244,
      "##orm": 1245,
      "##cinosis": 1246,
      "scarring": 1247,
      "##ula": 1248,
      "tissues": 1249,
      "##arc": 1250,
      "Explain": 1251,
      "##ox": 1252,
      "asthma": 1253,
      "hilar": 1254,
      "##hyse": 1255,
      "##iaphragm": 1256,
      "granulomatous": 1257,
      "abdominal": 1258,
      "cav": 1259,
      "mon": 1260,
      "ad": 1261,
      "##zing": 1262,
      "Heart": 1263,
      "##arcin": 1264,
      "costophrenic": 1265,
      "region": 1266,
      "smal": 1267,
      "##ualized": 1268,
      "loc22": 1269,
      "##ollow": 1270,
      "mar": 1271,
      "smoking": 1272,
      "10": 1273,
      "age": 1274,
      "pa": 1275,
      "emphyse": 1276,
      "at": 1277,
      "arm": 1278,
      "##ezing": 1279,
      "promin": 1280,
      "visualized": 1281,
      "loc02": 1282,
      "##ected": 1283,
      "##nown": 1284,
      "osteop": 1285,
      "##ehic": 1286,
      "##ehicle": 1287,
      "##atory": 1288,
      "month": 1289,
      "vertebra": 1290,
      "##oxia": 1291,
      "atheroscle": 1292,
      "ang": 1293,
      "##panded": 1294,
      "significant": 1295,
      "calcinosis": 1296,
      "res": 1297,
      "im": 1298,
      "##idiaphragm": 1299,
      "hemidiaphragm": 1300,
      "##lain": 1301,
      "shows": 1302,
      "##ov": 1303,
      "vertebrae": 1304,
      "##ound": 1305,
      "marrow": 1306,
      "Fe": 1307,
      "##vid": 1308,
      "provid": 1309,
      "##entric": 1310,
      "##les": 1311,
      "Notable": 1312,
      "one": 1313,
      "areas": 1314,
      "##arding": 1315,
      "deform": 1316,
      "regarding": 1317,
      "granulomas": 1318,
      "carcin": 1319,
      "thro": 1320,
      "inj": 1321,
      "##ductive": 1322,
      "cer": 1323,
      "pat": 1324,
      "injur": 1325,
      "ventric": 1326,
      "kne": 1327,
      "small": 1328,
      "may": 1329,
      "surgical": 1330,
      "knee": 1331,
      "Female": 1332,
      "elevated": 1333,
      "atr": 1334,
      "its": 1335,
      "suggest": 1336,
      "follow": 1337,
      "after": 1338,
      "rec": 1339,
      "##alysis": 1340,
      "injury": 1341,
      "##ital": 1342,
      "##iness": 1343,
      "emphysema": 1344,
      "fracture": 1345,
      "##trib": 1346,
      "##ziness": 1347,
      "mot": 1348,
      "##ause": 1349,
      "##ausea": 1350,
      "##erior": 1351,
      "wor": 1352,
      "##genital": 1353,
      "wheezing": 1354,
      "us": 1355,
      "med": 1356,
      "##iated": 1357,
      "congenital": 1358,
      "side": 1359,
      "##lo": 1360,
      "##ident": 1361,
      "##ygen": 1362,
      "##tered": 1363,
      "##xygen": 1364,
      "dil": 1365,
      "breast": 1366,
      "vehicle": 1367,
      "##icul": 1368,
      "##ifficul": 1369,
      "##lam": 1370,
      "inflam": 1371,
      "##oidosis": 1372,
      "##gue": 1373,
      "Ev": 1374,
      "Evalu": 1375,
      "oxygen": 1376,
      "45": 1377,
      "complain": 1378,
      "##ifficulty": 1379,
      "##uction": 1380,
      "##opty": 1381,
      "##optysis": 1382,
      "##umb": 1383,
      "hemoptysis": 1384,
      "prior": 1385,
      "assoc": 1386,
      "##ex": 1387,
      "pl": 1388,
      "##go": 1389,
      "ventricular": 1390,
      "associated": 1391,
      "##im": 1392,
      "##ix": 1393,
      "angle": 1394,
      "accident": 1395,
      "##denopathy": 1396,
      "##air": 1397,
      "Whe": 1398,
      "atrial": 1399,
      "Cardiac": 1400,
      "##vical": 1401,
      "paralysis": 1402,
      "Evaluate": 1403,
      "deformity": 1404,
      "##atigue": 1405,
      "ne": 1406,
      "breathing": 1407,
      "##qu": 1408,
      "Trache": 1409,
      "##itation": 1410,
      "imp": 1411,
      "sarc": 1412,
      "prote": 1413,
      "productive": 1414,
      "##inimal": 1415,
      "pur": 1416,
      "cervical": 1417,
      "Po": 1418,
      "exam": 1419,
      "##ination": 1420,
      "##ution": 1421,
      "##ified": 1422,
      "Differential": 1423,
      "Dyspnea": 1424,
      "der": 1425,
      "lateral": 1426,
      "conditions": 1427,
      "##mb": 1428,
      "protein": 1429,
      "loc00": 1430,
      "##ivative": 1431,
      "purified": 1432,
      "derivative": 1433,
      "Trachea": 1434,
      "Syncope": 1435,
      "under": 1436,
      "##hich": 1437,
      "immage": 1438,
      "inflammation": 1439,
      "kid": 1440,
      "##renchy": 1441,
      "tortuous": 1442,
      "kidne": 1443,
      "than": 1444,
      "posterior": 1445,
      "kidney": 1446,
      "repair": 1447,
      "##ig": 1448,
      "##ioma": 1449,
      "tube": 1450,
      "prominent": 1451,
      "bilaterally": 1452,
      "myoc": 1453,
      "##tribution": 1454,
      "##age": 1455,
      "##ache": 1456,
      "tip": 1457,
      "Hyp": 1458,
      "minimal": 1459,
      "##kin": 1460,
      "fever": 1461,
      "##iffu": 1462,
      "##iffuse": 1463,
      "##ging": 1464,
      "leve": 1465,
      "hype": 1466,
      "Hy": 1467,
      "Hyper": 1468,
      "throat": 1469,
      "##lood": 1470,
      "##ondy": 1471,
      "##ondyl": 1472,
      "carcinoma": 1473,
      "non": 1474,
      "about": 1475,
      "##ple": 1476,
      "super": 1477,
      "basilar": 1478,
      "##ondylosis": 1479,
      "wh": 1480,
      "diffuse": 1481,
      "weight": 1482,
      "ep": 1483,
      "ter": 1484,
      "nas": 1485,
      "##tro": 1486,
      "##anation": 1487,
      "##planation": 1488,
      "explanation": 1489,
      "70": 1490,
      "spondylosis": 1491,
      "##rex": 1492,
      "##rotic": 1493,
      "blood": 1494,
      "te": 1495,
      "##ted": 1496,
      "##ulti": 1497,
      "ribs": 1498,
      "head": 1499,
      "nasal": 1500,
      "Describe": 1501,
      "give": 1502,
      "##ascular": 1503,
      "typ": 1504,
      "motor": 1505,
      "dilation": 1506,
      "fist": 1507,
      "examination": 1508,
      "##ectomy": 1509,
      "Give": 1510,
      "scan": 1511,
      "recent": 1512,
      "##enosis": 1513,
      "stenosis": 1514,
      "parenchy": 1515,
      "##sitive": 1516,
      "placement": 1517,
      "Positive": 1518,
      "months": 1519,
      "##des": 1520,
      "##ab": 1521,
      "defect": 1522,
      "hyperex": 1523,
      "end": 1524,
      "##ep": 1525,
      "##oesophageal": 1526,
      "##nge": 1527,
      "radiating": 1528,
      "caus": 1529,
      "patchy": 1530,
      "Hypoxia": 1531,
      "##ental": 1532,
      "##umbness": 1533,
      "##ents": 1534,
      "numbness": 1535,
      "##sp": 1536,
      "mental": 1537,
      "was": 1538,
      "been": 1539,
      "Hypertension": 1540,
      "difficulty": 1541,
      "sarcoidosis": 1542,
      "##atr": 1543,
      "respir": 1544,
      "Ch": 1545,
      "##lying": 1546,
      "emb": 1547,
      "##ips": 1548,
      "embol": 1549,
      "##ism": 1550,
      "mildly": 1551,
      "##co": 1552,
      "##known": 1553,
      "apex": 1554,
      "obstruction": 1555,
      "more": 1556,
      "change": 1557,
      "syncope": 1558,
      "embolism": 1559,
      "Where": 1560,
      "##ious": 1561,
      "evaluate": 1562,
      "cause": 1563,
      "indicated": 1564,
      "##ovascular": 1565,
      "##anc": 1566,
      "How": 1567,
      "body": 1568,
      "osteophy": 1569,
      "##ke": 1570,
      "years": 1571,
      "cm": 1572,
      "##pected": 1573,
      "describe": 1574,
      "clips": 1575,
      "##itic": 1576,
      "##hadenopathy": 1577,
      "##set": 1578,
      "aff": 1579,
      "superior": 1580,
      "expanded": 1581,
      "##side": 1582,
      "##osity": 1583,
      "##ticul": 1584,
      "who": 1585,
      "##linical": 1586,
      "##tral": 1587,
      "fl": 1588,
      "##tect": 1589,
      "fistula": 1590,
      "##notomy": 1591,
      "tortuosity": 1592,
      "remo": 1593,
      "prost": 1594,
      "bronchovascular": 1595,
      "press": 1596,
      "##ross": 1597,
      "nec": 1598,
      "unknown": 1599,
      "##tes": 1600,
      "repres": 1601,
      "##me": 1602,
      "diver": 1603,
      "##lun": 1604,
      "diverticul": 1605,
      "##inite": 1606,
      "ago": 1607,
      "definite": 1608,
      "##ill": 1609,
      "##ould": 1610,
      "sternotomy": 1611,
      "atherosclerosis": 1612,
      "parenchyma": 1613,
      "gross": 1614,
      "range": 1615,
      "##ditional": 1616,
      "##chn": 1617,
      "ves": 1618,
      "vesse": 1619,
      "che": 1620,
      "nodular": 1621,
      "work": 1622,
      "blun": 1623,
      "##uld": 1624,
      "could": 1625,
      "term": 1626,
      "workup": 1627,
      "Al": 1628,
      "abdomen": 1629,
      "##urther": 1630,
      "dec": 1631,
      "respiratory": 1632,
      "techn": 1633,
      "crow": 1634,
      "grossly": 1635,
      "red": 1636,
      "susp": 1637,
      "vessels": 1638,
      "hema": 1639,
      "levels": 1640,
      "hemang": 1641,
      "##dule": 1642,
      "smoker": 1643,
      "##icatr": 1644,
      "bronchitis": 1645,
      "##icatrix": 1646,
      "infar": 1647,
      "malign": 1648,
      "##ress": 1649,
      "cell": 1650,
      "vena": 1651,
      "cava": 1652,
      "##ale": 1653,
      "determine": 1654,
      "##tatic": 1655,
      "##zziness": 1656,
      "##olar": 1657,
      "dizziness": 1658,
      "lymphadenopathy": 1659,
      "ruled": 1660,
      "headache": 1661,
      "Age": 1662,
      "inter": 1663,
      "##30": 1664,
      "ind30": 1665,
      "##ardia": 1666,
      "##gular": 1667,
      "persistent": 1668,
      "atherosclerotic": 1669,
      "##olog": 1670,
      "##uration": 1671,
      "##eral": 1672,
      "##ills": 1673,
      "suspic": 1674,
      "cicatrix": 1675,
      "ha": 1676,
      "multi": 1677,
      "##veolar": 1678,
      "mus": 1679,
      "provided": 1680,
      "nausea": 1681,
      "crowding": 1682,
      "provide": 1683,
      "Normal": 1684,
      "use": 1685,
      "##ost": 1686,
      "qual": 1687,
      "sl": 1688,
      "quality": 1689,
      "##dle": 1690,
      "middle": 1691,
      "medical": 1692,
      "Rib": 1693,
      "thorax": 1694,
      "prostate": 1695,
      "##acco": 1696,
      "##ision": 1697,
      "##reak": 1698,
      "Clinical": 1699,
      "further": 1700,
      "mitral": 1701,
      "diverticula": 1702,
      "midlung": 1703,
      "##day": 1704,
      "replacement": 1705,
      "cho": 1706,
      "epis": 1707,
      "Un": 1708,
      "##tures": 1709,
      "Right": 1710,
      "##rhy": 1711,
      "##xoma": 1712,
      "##thm": 1713,
      "arrhy": 1714,
      "myxoma": 1715,
      "arrhythm": 1716,
      "alveolar": 1717,
      "used": 1718,
      "defects": 1719,
      "##asilar": 1720,
      "myocardial": 1721,
      "suggests": 1722,
      "pneumothorac": 1723,
      "pneumothoraces": 1724,
      "arrhythmias": 1725,
      "ima": 1726,
      "##hilar": 1727,
      "##rant": 1728,
      "##iphe": 1729,
      "Th": 1730,
      "sin": 1731,
      "hip": 1732,
      "distribution": 1733,
      "iss": 1734,
      "loc20": 1735,
      "##tric": 1736,
      "##omyoma": 1737,
      "known": 1738,
      "##bacco": 1739,
      "tobacco": 1740,
      "indicate": 1741,
      "prim": 1742,
      "In": 1743,
      "##hys": 1744,
      "device": 1745,
      "20": 1746,
      "fall": 1747,
      "decreased": 1748,
      "el": 1749,
      "leak": 1750,
      "cor": 1751,
      "##reaky": 1752,
      "leakage": 1753,
      "into": 1754,
      "As": 1755,
      "area": 1756,
      "periphe": 1757,
      "musc": 1758,
      "##uro": 1759,
      "##ically": 1760,
      "would": 1761,
      "##hysical": 1762,
      "##ymme": 1763,
      "##ately": 1764,
      "Sign": 1765,
      "hyperexpanded": 1766,
      "##ond": 1767,
      "catheters": 1768,
      "##enal": 1769,
      "bases": 1770,
      "additional": 1771,
      "##ric": 1772,
      "Chronic": 1773,
      "bar": 1774,
      "##bow": 1775,
      "##lec": 1776,
      "elbow": 1777,
      "testicular": 1778,
      "Signs": 1779,
      "br": 1780,
      "found": 1781,
      "Abdom": 1782,
      "blunting": 1783,
      "hypoxia": 1784,
      "impl": 1785,
      "##ibasilar": 1786,
      "Fatigue": 1787,
      "##iatric": 1788,
      "bariatric": 1789,
      "##paces": 1790,
      "Abdominal": 1791,
      "spinal": 1792,
      "technical": 1793,
      "metastatic": 1794,
      "##troc": 1795,
      "##osseous": 1796,
      "##sive": 1797,
      "fibro": 1798,
      "##regular": 1799,
      "##ult": 1800,
      "cholec": 1801,
      "ir": 1802,
      "##orr": 1803,
      "Male": 1804,
      "##ates": 1805,
      "diseases": 1806,
      "suspicious": 1807,
      "nose": 1808,
      "septal": 1809,
      "peripheral": 1810,
      "##welling": 1811,
      "spaces": 1812,
      "lymphang": 1813,
      "states": 1814,
      "##letal": 1815,
      "##keletal": 1816,
      "streaky": 1817,
      "primary": 1818,
      "skeletal": 1819,
      "Con": 1820,
      "bibasilar": 1821,
      "detect": 1822,
      "detected": 1823,
      "55": 1824,
      "cheek": 1825,
      "##ise": 1826,
      "chills": 1827,
      "##formation": 1828,
      "malformation": 1829,
      "Nausea": 1830,
      "##ize": 1831,
      "##ection": 1832,
      "nd": 1833,
      "##ertion": 1834,
      "pai": 1835,
      "##ology": 1836,
      "##attered": 1837,
      "represent": 1838,
      "physical": 1839,
      "##wo": 1840,
      "cholecyst": 1841,
      "stu": 1842,
      "hemorr": 1843,
      "which": 1844,
      "coar": 1845,
      "renal": 1846,
      "path": 1847,
      "##ator": 1848,
      "assa": 1849,
      "infarction": 1850,
      "##roid": 1851,
      "overlying": 1852,
      "have": 1853,
      "Size": 1854,
      "##eat": 1855,
      "Cal": 1856,
      "proj": 1857,
      "expected": 1858,
      "prolapse": 1859,
      "affected": 1860,
      "##ictures": 1861,
      "strictures": 1862,
      "##art": 1863,
      "pleur": 1864,
      "significance": 1865,
      "##sf": 1866,
      "##atisf": 1867,
      "##actory": 1868,
      "##ounds": 1869,
      "##atisfactory": 1870,
      "##oven": 1871,
      "##ach": 1872,
      "##aced": 1873,
      "Symptom": 1874,
      "dex": 1875,
      "##rent": 1876,
      "lab": 1877,
      "##ling": 1878,
      "##sening": 1879,
      "Pos": 1880,
      "includes": 1881,
      "##tain": 1882,
      "##oratory": 1883,
      "##ization": 1884,
      "using": 1885,
      "typical": 1886,
      "laboratory": 1887,
      "bones": 1888,
      "implant": 1889,
      "Possible": 1890,
      "scattered": 1891,
      "##urgitation": 1892,
      "regurgitation": 1893,
      "##achyc": 1894,
      "qu": 1895,
      "inside": 1896,
      "lymphoma": 1897,
      "##adrant": 1898,
      "quadrant": 1899,
      "Co": 1900,
      "##iomas": 1901,
      "##nula": 1902,
      "cannula": 1903,
      "hemidiaphragms": 1904,
      "hemangiomas": 1905,
      "slight": 1906,
      "indwelling": 1907,
      "malignanc": 1908,
      "irregular": 1909,
      "Mi": 1910,
      "Rec": 1911,
      "fatigue": 1912,
      "##rack": 1913,
      "moder": 1914,
      "pathology": 1915,
      "Diz": 1916,
      "cur": 1917,
      "elevation": 1918,
      "Dizziness": 1919,
      "collection": 1920,
      "Mild": 1921,
      "##ger": 1922,
      "exertion": 1923,
      "Altered": 1924,
      "instr": 1925,
      "##ctomy": 1926,
      "Pulmonary": 1927,
      "crack": 1928,
      "prominence": 1929,
      "crackles": 1930,
      "muscles": 1931,
      "instrum": 1932,
      "It": 1933,
      "##segment": 1934,
      "On": 1935,
      "today": 1936,
      "instruments": 1937,
      "cavity": 1938,
      "Which": 1939,
      "##ker": 1940,
      "Asthma": 1941,
      "neck": 1942,
      "subsegment": 1943,
      "lei": 1944,
      "##satisfactory": 1945,
      "pressure": 1946,
      "unsatisfactory": 1947,
      "multiple": 1948,
      "since": 1949,
      "tight": 1950,
      "tightness": 1951,
      "clavic": 1952,
      "Onset": 1953,
      "35": 1954,
      "##ode": 1955,
      "indicating": 1956,
      "assault": 1957,
      "subsegmental": 1958,
      "disc": 1959,
      "motion": 1960,
      "St": 1961,
      "gra": 1962,
      "three": 1963,
