{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "special": true,
      "content": "<PAD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 1,
      "special": true,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 2,
      "special": true,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 3,
      "special": true,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 4,
      "special": true,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 5,
      "special": true,
      "content": "<MASK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 6,
      "special": true,
      "content": "<size>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 7,
      "special": true,
      "content": "<ind>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 8,
      "special": true,
      "content": "<prompt>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 9,
      "special": true,
      "content": "T1",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 10,
      "special": true,
      "content": "T2",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 11,
      "special": true,
      "content": "T3",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 12,
      "special": true,
      "content": "T4",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 13,
      "special": true,
      "content": "T5",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 14,
      "special": true,
      "content": "T6",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 15,
      "special": true,
      "content": "T7",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 16,
      "special": true,
      "content": "T8",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 17,
      "special": true,
      "content": "T9",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 18,
      "special": true,
      "content": "T10",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 19,
      "special": true,
      "content": "T11",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 20,
      "special": true,
      "content": "T12",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 21,
      "special": true,
      "content": "1",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 22,
      "special": true,
      "content": "2",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 23,
      "special": true,
      "content": "3",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 24,
      "special": true,
      "content": "4",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 25,
      "special": true,
      "content": "5",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 26,
      "special": true,
      "content": "6",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 27,
      "special": true,
      "content": "7",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 28,
      "special": true,
      "content": "8",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 29,
      "special": true,
      "content": "9",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 30,
      "special": true,
      "content": "0",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 31,
      "special": true,
      "content": "<loc0>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 32,
      "special": true,
      "content": "<loc1>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 33,
      "special": true,
      "content": "<loc2>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 34,
      "special": true,
      "content": "<loc00>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 35,
      "special": true,
      "content": "<loc01>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 36,
      "special": true,
      "content": "<loc02>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 37,
      "special": true,
      "content": "<loc10>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 38,
      "special": true,
      "content": "<loc11>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 39,
      "special": true,
      "content": "<loc12>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 40,
      "special": true,
      "content": "<loc20>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 41,
      "special": true,
      "content": "<loc21>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 42,
      "special": true,
      "content": "<loc22>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 43,
      "special": true,
      "content": "<loc02><loc22>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 44,
      "special": true,
      "content": "<loc0><loc2>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 45,
      "special": true,
      "content": "<rib1>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 46,
      "special": true,
      "content": "<rib2>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 47,
      "special": true,
      "content": "<rib3>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 48,
      "special": true,
      "content": "<rib4>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 49,
      "special": true,
      "content": "<rib5>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 50,
      "special": true,
      "content": "<rib6>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 51,
      "special": true,
      "content": "<rib7>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 52,
      "special": true,
      "content": "<rib8>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 53,
      "special": true,
      "content": "<rib9>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 54,
      "special": true,
      "content": "<rib10>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 55,
      "special": true,
      "content": "<rib11>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 56,
      "special": true,
      "content": "<rib12>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": true,
    "lowercase": false
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "<UNK>",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 7,
    "vocab": {
      "<PAD>": 0,
      "<UNK>": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "<s>": 4,
      "<MASK>": 5,
      "<size>": 6,
      "<ind>": 7,
      "<prompt>": 8,
      "T1": 9,
      "T2": 10,
      "T3": 11,
      "T4": 12,
      "T5": 13,
      "T6": 14,
      "T7": 15,
      "T8": 16,
      "T9": 17,
      "T10": 18,
      "T11": 19,
      "T12": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      "0": 30,
      "<loc0>": 31,
      "<loc1>": 32,
      "<loc2>": 33,
      "<loc00>": 34,
      "<loc01>": 35,
      "<loc02>": 36,
      "<loc10>": 37,
      "<loc11>": 38,
      "<loc12>": 39,
      "<loc20>": 40,
      "<loc21>": 41,
      "<loc22>": 42,
      "<loc02><loc22>": 43,
      "<loc0><loc2>": 44,
      "<rib1>": 45,
      "<rib2>": 46,
      "<rib3>": 47,
      "<rib4>": 48,
      "<rib5>": 49,
      "<rib6>": 50,
      "<rib7>": 51,
      "<rib8>": 52,
      "<rib9>": 53,
      "<rib10>": 54,
      "<rib11>": 55,
      "<rib12>": 56,
      "\"": 57,
      "$": 58,
      "%": 59,
      "&": 60,
      "'": 61,
      "(": 62,
      ")": 63,
      "+": 64,
      ",": 65,
      "-": 66,
      ".": 67,
      "/": 68,
      ":": 69,
      ";": 70,
      "<": 71,
      "=": 72,
      ">": 73,
      "?": 74,
      "A": 75,
      "B": 76,
      "C": 77,
      "D": 78,
      "E": 79,
      "F": 80,
      "G": 81,
      "H": 82,
      "I": 83,
      "J": 84,
      "K": 85,
      "L": 86,
      "M": 87,
      "N": 88,
      "O": 89,
      "P": 90,
      "Q": 91,
      "R": 92,
      "S": 93,
      "T": 94,
      "U": 95,
      "V": 96,
      "W": 97,
      "X": 98,
      "Y": 99,
      "Z": 100,
      "[": 101,
      "]": 102,
      "a": 103,
      "b": 104,
      "c": 105,
      "d": 106,
      "e": 107,
      "f": 108,
      "g": 109,
      "h": 110,
      "i": 111,
      "j": 112,
      "k": 113,
      "l": 114,
      "m": 115,
      "n": 116,
      "o": 117,
      "p": 118,
      "q": 119,
      "r": 120,
      "s": 121,
      "t": 122,
      "u": 123,
      "v": 124,
      "w": 125,
      "x": 126,
      "y": 127,
      "z": 128,
      "##n": 129,
      "##d": 130,
      "##i": 131,
      "##c": 132,
      "##a": 133,
      "##t": 134,
      "##g": 135,
      "##b": 136,
      "##o": 137,
      "##u": 138,
      "##e": 139,
      "##m": 140,
      "##r": 141,
      "##h": 142,
      "##y": 143,
      "##p": 144,
      "##x": 145,
      "##s": 146,
      "##l": 147,
      "##f": 148,
      "##j": 149,
      "##A": 150,
      "##B": 151,
      "##G": 152,
      "##w": 153,
      "##q": 154,
      "##k": 155,
      "##v": 156,
      "##z": 157,
      "##E": 158,
      "##R": 159,
      "##D": 160,
      "##2": 161,
      "##0": 162,
      "##4": 163,
      "##9": 164,
      "##1": 165,
      "##5": 166,
      "##V": 167,
      "##T": 168,
      "##N": 169,
      "##P": 170,
      "##M": 171,
      "##I": 172,
      "##S": 173,
      "##H": 174,
      "##C": 175,
      "##F": 176,
      "##7": 177,
      "##3": 178,
      "##8": 179,
      "##6": 180,
      "##K": 181,
      "##O": 182,
      "##L": 183,
      "##X": 184,
      "##U": 185,
      "in": 186,
      "##om": 187,
      "##ti": 188,
      "##re": 189,
      "##on": 190,
      "##al": 191,
      "ind": 192,
      "##he": 193,
      "pr": 194,
      "##pt": 195,
      "prom": 196,
      "prompt": 197,
      "of": 198,
      "##ar": 199,
      "##es": 200,
      "the": 201,
      "##in": 202,
      "##as": 203,
      "##ig": 204,
      "##ul": 205,
      "or": 206,
      "##or": 207,
      "##ns": 208,
      "##ati": 209,
      "##le": 210,
      "sig": 211,
      "##is": 212,
      "signs": 213,
      "##er": 214,
      "##ic": 215,
      "##en": 216,
      "No": 217,
      "an": 218,
      "##ed": 219,
      "##ation": 220,
      "##ur": 221,
      "##th": 222,
      "no": 223,
      "there": 224,
      "##ural": 225,
      "ple": 226,
      "pleural": 227,
      "##ra": 228,
      "any": 229,
      "##ng": 230,
      "Are": 231,
      "##st": 232,
      "##ear": 233,
      "##ing": 234,
      "##mal": 235,
      "##os": 236,
      "##ia": 237,
      "##ma": 238,
      "wi": 239,
      "##um": 240,
      "##iti": 241,
      "##ion": 242,
      "with": 243,
      "##ication": 244,
      "##ent": 245,
      "##ld": 246,
      "##ou": 247,
      "are": 248,
      "##ain": 249,
      "su": 250,
      "##ung": 251,
      "##osis": 252,
      "##ve": 253,
      "##cul": 254,
      "year": 255,
      "pain": 256,
      "ab": 257,
      "old": 258,
      "##at": 259,
      "##ormal": 260,
      "##ge": 261,
      "is": 262,
      "##ce": 263,
      "lung": 264,
      "con": 265,
      "##hest": 266,
      "##sion": 267,
      "##ne": 268,
      "##ary": 269,
      "th": 270,
      "##ch": 271,
      "##an": 272,
      "##mon": 273,
      "##ulmon": 274,
      "##res": 275,
      "##ard": 276,
      "The": 277,
      "chest": 278,
      "##if": 279,
      "##la": 280,
      "##ulmonary": 281,
      "##id": 282,
      "pulmonary": 283,
      "dis": 284,
      "##oc": 285,
      "##ct": 286,
      "##ased": 287,
      "cal": 288,
      "##ph": 289,
      "##ities": 290,
      "##ol": 291,
      "##mage": 292,
      "based": 293,
      "##il": 294,
      "##fu": 295,
      "image": 296,
      "as": 297,
      "##cif": 298,
      "##fusion": 299,
      "indication": 300,
      "##ias": 301,
      "##ffusion": 302,
      "effusion": 303,
      "##ib": 304,
      "##ir": 305,
      "you": 306,
      "##te": 307,
      "calcif": 308,
      "##tion": 309,
      "##neum": 310,
      "##ges": 311,
      "pneum": 312,
      "##ence": 313,
      "##tin": 314,
      "##ema": 315,
      "25": 316,
      "##edias": 317,
      "##ediastin": 318,
      "##tive": 319,
      "tra": 320,
      "##ass": 321,
      "##ter": 322,
      "mass": 323,
      "##normal": 324,
      "and": 325,
      "abnormal": 326,
      "##ess": 327,
      "dia": 328,
      "calcification": 329,
      "nod": 330,
      "such": 331,
      "##ble": 332,
      "abnormalities": 333,
      "##ub": 334,
      "##ial": 335,
      "##ys": 336,
      "##gges": 337,
      "sugges": 338,
      "for": 339,
      "##ron": 340,
      "ev": 341,
      "##per": 342,
      "sh": 343,
      "de": 344,
      "##gm": 345,
      "ap": 346,
      "normal": 347,
      "calcifications": 348,
      "There": 349,
      "abs": 350,
      "this": 351,
      "##se": 352,
      "nodul": 353,
      "fe": 354,
      "inf": 355,
      "##tic": 356,
      "##male": 357,
      "##ase": 358,
      "##ercul": 359,
      "##ubercul": 360,
      "##uberculosis": 361,
      "##cular": 362,
      "per": 363,
      "##che": 364,
      "##ease": 365,
      "disease": 366,
      "aor": 367,
      "##eart": 368,
      "##pa": 369,
      "##oma": 370,
      "female": 371,
      "card": 372,
      "##ist": 373,
      "Can": 374,
      "##ure": 375,
      "##ut": 376,
      "##ction": 377,
      "mal": 378,
      "##oth": 379,
      "aortic": 380,
      "loc": 381,
      "##icard": 382,
      "pericard": 383,
      "out": 384,
      "##ragm": 385,
      "##phragm": 386,
      "masses": 387,
      "##tas": 388,
      "##iac": 389,
      "male": 390,
      "nodules": 391,
      "##ular": 392,
      "heart": 393,
      "##ibr": 394,
      "rul": 395,
      "##ora": 396,
      "mediastin": 397,
      "trache": 398,
      "diaphragm": 399,
      "fibr": 400,
      "vas": 401,
      "##atic": 402,
      "##tra": 403,
      "##str": 404,
      "##ym": 405,
      "se": 406,
      "cardiac": 407,
      "##vic": 408,
      "##ting": 409,
      "##mp": 410,
      "fibrosis": 411,
      "##ness": 412,
      "diaphragmatic": 413,
      "Is": 414,
      "##ures": 415,
      "conf": 416,
      "##irm": 417,
      "confirm": 418,
      "##one": 419,
      "##itis": 420,
      "pro": 421,
      "##ind": 422,
      "##ctures": 423,
      "##el": 424,
      "##iz": 425,
      "ob": 426,
      "bre": 427,
      "##ronch": 428,
      "re": 429,
      "##ory": 430,
      "air": 431,
      "##orax": 432,
      "##hat": 433,
      "pneumoth": 434,
      "##ort": 435,
      "##ment": 436,
      "not": 437,
      "pneumothorax": 438,
      "cons": 439,
      "##ts": 440,
      "##ression": 441,
      "##ath": 442,
      "##ings": 443,
      "suggesting": 444,
      "##able": 445,
      "breath": 446,
      "absence": 447,
      "##nea": 448,
      "st": 449,
      "##ral": 450,
      "##pnea": 451,
      "##yspnea": 452,
      "tuberculosis": 453,
      "##indings": 454,
      "##istory": 455,
      "app": 456,
      "li": 457,
      "##ft": 458,
      "##tes": 459,
      "##iltra": 460,
      "infiltra": 461,
      "can": 462,
      "evid": 463,
      "evidence": 464,
      "col": 465,
      "dyspnea": 466,
      "##ize": 467,
      "##ortness": 468,
      "##ue": 469,
      "##lavic": 470,
      "infiltrates": 471,
      "##yc": 472,
      "to": 473,
      "##oin": 474,
      "##lavicular": 475,
      "mediastinal": 476,
      "size": 477,
      "##blem": 478,
      "pres": 479,
      "join": 480,
      "Do": 481,
      "##omb": 482,
      "ar": 483,
      "##blems": 484,
      "hone": 485,
      "##ycomb": 486,
      "honeycomb": 487,
      "honeycombing": 488,
      "##ative": 489,
      "vascular": 490,
      "##der": 491,
      "##ors": 492,
      "hy": 493,
      "##atient": 494,
      "tum": 495,
      "##igh": 496,
      "##ight": 497,
      "##mation": 498,
      "ruling": 499,
      "pericardial": 500,
      "tumors": 501,
      "problems": 502,
      "what": 503,
      "##uc": 504,
      "ra": 505,
      "me": 506,
      "tb": 507,
      "##pac": 508,
      "##ow": 509,
      "##omediastin": 510,
      "##ctas": 511,
      "##di": 512,
      "sc": 513,
      "##uctive": 514,
      "##ctasis": 515,
      "opac": 516,
      "##dema": 517,
      "en": 518,
      "suggestive": 519,
      "bronch": 520,
      "##it": 521,
      "edema": 522,
      "hyper": 523,
      "##olid": 524,
      "history": 525,
      "##olidation": 526,
      "consolidation": 527,
      "metas": 528,
      "fra": 529,
      "hema": 530,
      "##ous": 531,
      "##culat": 532,
      "##ern": 533,
      "obstr": 534,
      "##ie": 535,
      "##gn": 536,
      "##arge": 537,
      "##omas": 538,
      "tracheal": 539,
      "##ap": 540,
      "if": 541,
      "metastas": 542,
      "hern": 543,
      "##ell": 544,
      "##ues": 545,
      "fractures": 546,
      "pla": 547,
      "##ices": 548,
      "enl": 549,
      "fa": 550,
      "##ied": 551,
      "##ticular": 552,
      "be": 553,
      "opacities": 554,
      "hemat": 555,
      "obstructive": 556,
      "##ilure": 557,
      "##tial": 558,
      "metastases": 559,
      "apices": 560,
      "failure": 561,
      "##lear": 562,
      "##cess": 563,
      "##lap": 564,
      "diagn": 565,
      "present": 566,
      "##lapse": 567,
      "abscess": 568,
      "clear": 569,
      "diagnosis": 570,
      "ver": 571,
      "##us": 572,
      "##ctions": 573,
      "emp": 574,
      "##yema": 575,
      "empyema": 576,
      "pericarditis": 577,
      "##teb": 578,
      "##perative": 579,
      "verteb": 580,
      "##ine": 581,
      "pneumomediastin": 582,
      "pneumomediastinum": 583,
      "Findings": 584,
      "Imp": 585,
      "pos": 586,
      "right": 587,
      "Impression": 588,
      "##operative": 589,
      "shortness": 590,
      "##argement": 591,
      "enlargement": 592,
      "vertebral": 593,
      "disse": 594,
      "dissection": 595,
      "joint": 596,
      "rib": 597,
      "##oclavicular": 598,
      "formation": 599,
      "##pp": 600,
      "thym": 601,
      "##ictive": 602,
      "##reoperative": 603,
      "constr": 604,
      "constrictive": 605,
      "collapse": 606,
      "plaq": 607,
      "plaques": 608,
      "Tuberculosis": 609,
      "he": 610,
      "reticular": 611,
      "##omp": 612,
      "ac": 613,
      "trapp": 614,
      "trapping": 615,
      "Chest": 616,
      "##ot": 617,
      "##onia": 618,
      "comp": 619,
      "str": 620,
      "##ening": 621,
      "pneumonia": 622,
      "##ost": 623,
      "##ior": 624,
      "##eft": 625,
      "##out": 626,
      "whe": 627,
      "appear": 628,
      "##ined": 629,
      "##ob": 630,
      "##den": 631,
      "##alu": 632,
      "loc2": 633,
      "##the": 634,
      "65": 635,
      "##pace": 636,
      "positi": 637,
      "stru": 638,
      "location": 639,
      "structures": 640,
      "rule": 641,
      "ch": 642,
      "without": 643,
      "##ran": 644,
      "##iv": 645,
      "##ymph": 646,
      "so": 647,
      "##ther": 648,
      "noted": 649,
      "##nsion": 650,
      "ex": 651,
      "##ick": 652,
      "thick": 653,
      "##entr": 654,
      "thickening": 655,
      "##space": 656,
      "airspace": 657,
      "##rom": 658,
      "##ronic": 659,
      "##ater": 660,
      "##tension": 661,
      "noti": 662,
      "due": 663,
      "notice": 664,
      "lymph": 665,
      "patient": 666,
      "##ranul": 667,
      "granul": 668,
      "##oul": 669,
      "##iss": 670,
      "on": 671,
      "tiss": 672,
      "##ity": 673,
      "def": 674,
      "##pl": 675,
      "##icable": 676,
      "mediastinum": 677,
      "##licable": 678,
      "applicable": 679,
      "compression": 680,
      "soft": 681,
      "lungs": 682,
      "mid": 683,
      "##oulder": 684,
      "##yst": 685,
      "evalu": 686,
      "loc0": 687,
      "##ign": 688,
      "##cement": 689,
      "where": 690,
      "##ren": 691,
      "val": 692,
      "##ore": 693,
      "##vi": 694,
      "other": 695,
      "shoulder": 696,
      "conges": 697,
      "##tele": 698,
      "##telectasis": 699,
      "##ical": 700,
      "valve": 701,
      "atelectasis": 702,
      "##eur": 703,
      "calcified": 704,
      "cyst": 705,
      "hypertension": 706,
      "ray": 707,
      "bo": 708,
      "findings": 709,
      "##terior": 710,
      "preoperative": 711,
      "##istent": 712,
      "left": 713,
      "congestion": 714,
      "obs": 715,
      "vasculat": 716,
      "##ysm": 717,
      "vasculature": 718,
      "##ta": 719,
      "infe": 720,
      "##oph": 721,
      "##not": 722,
      "Patient": 723,
      "obser": 724,
      "we": 725,
      "aneur": 726,
      "aneurysm": 727,
      "anterior": 728,
      "les": 729,
      "lesion": 730,
      "##iff": 731,
      "##pla": 732,
      "##entration": 733,
      "##ted": 734,
      "##gh": 735,
      "##ough": 736,
      "eventration": 737,
      "tissue": 738,
      "##ree": 739,
      "cysts": 740,
      "##un": 741,
      "##obronch": 742,
      "sp": 743,
      "##tal": 744,
      "fore": 745,
      "appears": 746,
      "##gen": 747,
      "##dies": 748,
      "granuloma": 749,
      "##thr": 750,
      "lip": 751,
      "foreign": 752,
      "##olum": 753,
      "tracheobronch": 754,
      "hernia": 755,
      "inter": 756,
      "bodies": 757,
      "##ocation": 758,
      "##pi": 759,
      "##placement": 760,
      "evaluation": 761,
      "##ly": 762,
      "by": 763,
      "##pira": 764,
      "radi": 765,
      "cough": 766,
      "volum": 767,
      "arthr": 768,
      "midl": 769,
      "##ac": 770,
      "position": 771,
      "Sh": 772,
      "##iectasis": 773,
      "nodes": 774,
      "ele": 775,
      "sub": 776,
      "##age": 777,
      "##mo": 778,
      "bronchiectasis": 779,
      "##iven": 780,
      "free": 781,
      "##sti": 782,
      "##iosis": 783,
      "##location": 784,
      "dislocation": 785,
      "intersti": 786,
      "given": 787,
      "interstitial": 788,
      "arthritis": 789,
      "##urg": 790,
      "Shortness": 791,
      "cannot": 792,
      "bul": 793,
      "hematoma": 794,
      "lesions": 795,
      "ster": 796,
      "##ro": 797,
      "##oliosis": 798,
      "consistent": 799,
      "consolidations": 800,
      "midline": 801,
      "##lae": 802,
      "Lung": 803,
      "shap": 804,
      "sw": 805,
      "##gment": 806,
      "##order": 807,
      "shape": 808,
      "ven": 809,
      "Yes": 810,
      "##fl": 811,
      "bullae": 812,
      "##entral": 813,
      "intra": 814,
      "well": 815,
      "##ocal": 816,
      "focal": 817,
      "scap": 818,
      "##et": 819,
      "##ely": 820,
      "displacement": 821,
      "scoliosis": 822,
      "##ines": 823,
      "colle": 824,
      "scapular": 825,
      "tub": 826,
      "stern": 827,
      "tracheobronchial": 828,
      "infections": 829,
      "##athe": 830,
      "##ield": 831,
      "##atheter": 832,
      "shun": 833,
      "central": 834,
      "catheter": 835,
      "shunts": 836,
      "##orders": 837,
      "lines": 838,
      "##og": 839,
      "segment": 840,
      "clavicular": 841,
      "lo": 842,
      "##ophage": 843,
      "##ophageal": 844,
      "##ulmonic": 845,
      "##ili": 846,
      "hia": 847,
      "hematomas": 848,
      "sternoclavicular": 849,
      "##culated": 850,
      "loculated": 851,
      "hiatal": 852,
      "subp": 853,
      "collections": 854,
      "##upt": 855,
      "lik": 856,
      "mater": 857,
      "rupt": 858,
      "subpulmonic": 859,
      "material": 860,
      "rupture": 861,
      "aspira": 862,
      "aspirated": 863,
      "likely": 864,
      "lipomas": 865,
      "##iliary": 866,
      "miliary": 867,
      "##par": 868,
      "##ention": 869,
      "##ang": 870,
      "thymic": 871,
      "Ker": 872,
      "##ley": 873,
      "Kerley": 874,
      "wom": 875,
      "woman": 876,
      "borders": 877,
      "##aling": 878,
      "defined": 879,
      "##viation": 880,
      "within": 881,
      "widen": 882,
      "widened": 883,
      "##cer": 884,
      "What": 885,
      "hernias": 886,
      "volume": 887,
      "deviation": 888,
      "intram": 889,
      "intramural": 890,
      "##ogra": 891,
      "##ible": 892,
      "joints": 893,
      "cancer": 894,
      "thymoma": 895,
      "mention": 896,
      "field": 897,
      "##eren": 898,
      "##ifferen": 899,
      "lim": 900,
      "##lus": 901,
      "fields": 902,
      "callus": 903,
      "##infl": 904,
      "##ioclavicular": 905,
      "healing": 906,
      "##romioclavicular": 907,
      "##ifferential": 908,
      "##ograph": 909,
      "hyperinfl": 910,
      "acromioclavicular": 911,
      "separ": 912,
      "separation": 913,
      "seen": 914,
      "##co": 915,
      "##elling": 916,
      "devic": 917,
      "surg": 918,
      "History": 919,
      "venous": 920,
      "radiograph": 921,
      "swelling": 922,
      "most": 923,
      "elect": 924,
      "tubes": 925,
      "##its": 926,
      "limits": 927,
      "##ant": 928,
      "devices": 929,
      "hyperinflation": 930,
      "electronic": 931,
      "##PD": 932,
      "bronchial": 933,
      "that": 934,
      "inc": 935,
      "##ved": 936,
      "##term": 937,
      "##ery": 938,
      "surgery": 939,
      "chang": 940,
      "arter": 941,
      "low": 942,
      "##to": 943,
      "determ": 944,
      "##tr": 945,
      "nodule": 946,
      "trachea": 947,
      "observed": 948,
      "##dom": 949,
      "##orac": 950,
      "confirmed": 951,
      "##ek": 952,
      "##ate": 953,
      "##pe": 954,
      "up": 955,
      "un": 956,
      "cardi": 957,
      "changes": 958,
      "es": 959,
      "vis": 960,
      "##ack": 961,
      "##ies": 962,
      "50": 963,
      "differential": 964,
      "##lu": 965,
      "al": 966,
      "artery": 967,
      "##oss": 968,
      "esophageal": 969,
      "note": 970,
      "##tour": 971,
      "contour": 972,
      "back": 973,
      "##lin": 974,
      "##linical": 975,
      "sil": 976,
      "##hou": 977,
      "##ver": 978,
      "silhou": 979,
      "silhouet": 980,
      "##omal": 981,
      "both": 982,
      "Ab": 983,
      "determined": 984,
      "##nspl": 985,
      "##nsplant": 986,
      "##rong": 987,
      "wrong": 988,
      "##ak": 989,
      "##enc": 990,
      "spine": 991,
      "notable": 992,
      "thorac": 993,
      "##yn": 994,
      "##de": 995,
      "mentioned": 996,
      "Preoperative": 997,
      "##ast": 998,
      "transplant": 999,
      "##mok": 1000,
      "##ienc": 1001,
      "silhouette": 1002,
      "##ptom": 1003,
      "##ymptom": 1004,
      "it": 1005,
      "##ided": 1006,
      "##ild": 1007,
      "thoracic": 1008,
      "tes": 1009,
      "week": 1010,
      "##ysis": 1011,
      "##inal": 1012,
      "sens": 1013,
      "##omy": 1014,
      "anomal": 1015,
      "anomalies": 1016,
      "##perienc": 1017,
      "experienc": 1018,
      "smok": 1019,
      "##ute": 1020,
      "##all": 1021,
      "experiencing": 1022,
      "##arr": 1023,
      "Heart": 1024,
      "weeks": 1025,
      "30": 1026,
      "##akness": 1027,
      "##oes": 1028,
      "##ated": 1029,
      "visible": 1030,
      "sense": 1031,
      "##ive": 1032,
      "##ormation": 1033,
      "##arc": 1034,
      "inclu": 1035,
      "##oron": 1036,
      "sign": 1037,
      "##ynco": 1038,
      "##oronary": 1039,
      "my": 1040,
      "##enting": 1041,
      "acute": 1042,
      "Not": 1043,
      "pre": 1044,
      "##dominal": 1045,
      "##tact": 1046,
      "post": 1047,
      "stat": 1048,
      "presenting": 1049,
      "lower": 1050,
      "find": 1051,
      "##ateral": 1052,
      "##erative": 1053,
      "positive": 1054,
      "chronic": 1055,
      "##omediastinal": 1056,
      "##generative": 1057,
      "coronary": 1058,
      "bone": 1059,
      "##omiti": 1060,
      "##omiting": 1061,
      "see": 1062,
      "##ide": 1063,
      "mild": 1064,
      "PPD": 1065,
      "sided": 1066,
      "##ark": 1067,
      "##opa": 1068,
      "##ad": 1069,
      "intact": 1070,
      "observe": 1071,
      "xra": 1072,
      "xray": 1073,
      "##ymptoms": 1074,
      "Both": 1075,
      "##sence": 1076,
      "clinical": 1077,
      "##hic": 1078,
      "Hy": 1079,
      "from": 1080,
      "##ony": 1081,
      "##yncope": 1082,
      "Absence": 1083,
      "da": 1084,
      "Left": 1085,
      "degenerative": 1086,
      "weakness": 1087,
      "Ex": 1088,
      "##rem": 1089,
      "##led": 1090,
      "whats": 1091,
      "cardiomediastinal": 1092,
      "deta": 1093,
      "##iled": 1094,
      "detailed": 1095,
      "##lung": 1096,
      "suggestinglung": 1097,
      "##opath": 1098,
      "days": 1099,
      "vomiting": 1100,
      "##po": 1101,
      "Card": 1102,
      "##tif": 1103,
      "symptoms": 1104,
      "test": 1105,
      "bony": 1106,
      "##ult": 1107,
      "presents": 1108,
      "lob": 1109,
      "iden": 1110,
      "identif": 1111,
      "identified": 1112,
      "le": 1113,
      "##thma": 1114,
      "status": 1115,
      "information": 1116,
      "upper": 1117,
      "CO": 1118,
      "COPD": 1119,
      "##pox": 1120,
      "loss": 1121,
      "alone": 1122,
      "##plain": 1123,
      "##own": 1124,
      "##arcin": 1125,
      "##od": 1126,
      "##ilateral": 1127,
      "smoking": 1128,
      "##ec": 1129,
      "Explain": 1130,
      "##oun": 1131,
      "##zing": 1132,
      "abdominal": 1133,
      "##ip": 1134,
      "##reased": 1135,
      "##ehic": 1136,
      "##ehicle": 1137,
      "lobe": 1138,
      "im": 1139,
      "##low": 1140,
      "include": 1141,
      "##ill": 1142,
      "##ocard": 1143,
      "##seous": 1144,
      "##vious": 1145,
      "##use": 1146,
      "##poxia": 1147,
      "##am": 1148,
      "##ezing": 1149,
      "##ollow": 1150,
      "arm": 1151,
      "##opathy": 1152,
      "##ula": 1153,
      "##arrow": 1154,
      "stable": 1155,
      "bilateral": 1156,
      "##ound": 1157,
      "marrow": 1158,
      "Fe": 1159,
      "poss": 1160,
      "##remark": 1161,
      "##ition": 1162,
      "wall": 1163,
      "##remarkable": 1164,
      "carcin": 1165,
      "##nown": 1166,
      "##lain": 1167,
      "##rh": 1168,
      "hem": 1169,
      "par": 1170,
      "##ductive": 1171,
      "##ilar": 1172,
      "em": 1173,
      "opacity": 1174,
      "unremarkable": 1175,
      "does": 1176,
      "contours": 1177,
      "Female": 1178,
      "##dition": 1179,
      "Notable": 1180,
      "##ctomy": 1181,
      "rep": 1182,
      "##ause": 1183,
      "##ausea": 1184,
      "10": 1185,
      "##ste": 1186,
      "##ay": 1187,
      "##entric": 1188,
      "mot": 1189,
      "previous": 1190,
      "hemo": 1191,
      "follow": 1192,
      "possible": 1193,
      "vehicle": 1194,
      "inj": 1195,
      "##ome": 1196,
      "injur": 1197,
      "ventric": 1198,
      "arch": 1199,
      "age": 1200,
      "##ating": 1201,
      "##ident": 1202,
      "one": 1203,
      "af": 1204,
      "after": 1205,
      "acc": 1206,
      "##aliz": 1207,
      "##ygen": 1208,
      "##xygen": 1209,
      "##dy": 1210,
      "##rib": 1211,
      "wheezing": 1212,
      "mon": 1213,
      "##idosis": 1214,
      "##gue": 1215,
      "##red": 1216,
      "45": 1217,
      "effusions": 1218,
      "atr": 1219,
      "##icult": 1220,
      "##ifficult": 1221,
      "over": 1222,
      "oste": 1223,
      "##ifficulty": 1224,
      "oxygen": 1225,
      "accident": 1226,
      "##ptysis": 1227,
      "hemoptysis": 1228,
      "injury": 1229,
      "aorta": 1230,
      "ventricular": 1231,
      "##ital": 1232,
      "Ev": 1233,
      "##genital": 1234,
      "Pro": 1235,
      "Tra": 1236,
      "month": 1237,
      "congenital": 1238,
      "asthma": 1239,
      "##atigue": 1240,
      "Cardiac": 1241,
      "##go": 1242,
      "Evalu": 1243,
      "abnormality": 1244,
      "complain": 1245,
      "has": 1246,
      "atrial": 1247,
      "ad": 1248,
      "cer": 1249,
      "its": 1250,
      "##alysis": 1251,
      "paralysis": 1252,
      "spe": 1253,
      "productive": 1254,
      "Problems": 1255,
      "Trache": 1256,
      "##and": 1257,
      "##umb": 1258,
      "kne": 1259,
      "##ination": 1260,
      "knee": 1261,
      "kid": 1262,
      "kidne": 1263,
      "prote": 1264,
      "res": 1265,
      "##roat": 1266,
      "##uction": 1267,
      "##les": 1268,
      "kidney": 1269,
      "large": 1270,
      "Evaluate": 1271,
      "dil": 1272,
      "##op": 1273,
      "##iness": 1274,
      "##ified": 1275,
      "der": 1276,
      "pur": 1277,
      "##ziness": 1278,
      "##ivative": 1279,
      "protein": 1280,
      "derivative": 1281,
      "purified": 1282,
      "Trachea": 1283,
      "Differential": 1284,
      "##izziness": 1285,
      "##aly": 1286,
      "rec": 1287,
      "breathing": 1288,
      "##ab": 1289,
      "##galy": 1290,
      "##pair": 1291,
      "repair": 1292,
      "##omegaly": 1293,
      "infection": 1294,
      "vascularity": 1295,
      "immage": 1296,
      "##ioma": 1297,
      "##asal": 1298,
      "carcinoma": 1299,
      "myocard": 1300,
      "##sseous": 1301,
      "specif": 1302,
      "breast": 1303,
      "pa": 1304,
      "throat": 1305,
      "Syncope": 1306,
      "##esc": 1307,
      "nasal": 1308,
      "increased": 1309,
      "fever": 1310,
      "report": 1311,
      "motor": 1312,
      "##ache": 1313,
      "##ect": 1314,
      "at": 1315,
      "fist": 1316,
      "##omat": 1317,
      "ph": 1318,
      "##ged": 1319,
      "##itation": 1320,
      "reg": 1321,
      "mo": 1322,
      "##oesophageal": 1323,
      "##vical": 1324,
      "##umbness": 1325,
      "Dyspnea": 1326,
      "numbness": 1327,
      "Hyper": 1328,
      "wh": 1329,
      "##iver": 1330,
      "osseous": 1331,
      "##iaphragm": 1332,
      "70": 1333,
      "exam": 1334,
      "vascul": 1335,
      "head": 1336,
      "Give": 1337,
      "##sistent": 1338,
      "Hypoxia": 1339,
      "##tric": 1340,
      "##plan": 1341,
      "elev": 1342,
      "give": 1343,
      "explan": 1344,
      "cardiomegaly": 1345,
      "explanation": 1346,
      "cervical": 1347,
      "dilation": 1348,
      "##tered": 1349,
      "##alized": 1350,
      "prov": 1351,
      "defect": 1352,
      "##escrib": 1353,
      "difficulty": 1354,
      "##lo": 1355,
      "wor": 1356,
      "##enosis": 1357,
      "stenosis": 1358,
      "radiating": 1359,
      "ins": 1360,
      "recent": 1361,
      "##ini": 1362,
      "##ticul": 1363,
      "Ch": 1364,
      "##nset": 1365,
      "Hypertension": 1366,
      "##io": 1367,
      "##qu": 1368,
      "non": 1369,
      "##ental": 1370,
      "##arco": 1371,
      "diver": 1372,
      "mental": 1373,
      "diverticul": 1374,
      "pleur": 1375,
      "##arcoidosis": 1376,
      "Lungs": 1377,
      "condition": 1378,
      "##up": 1379,
      "fistula": 1380,
      "Normal": 1381,
      "ep": 1382,
      "examination": 1383,
      "##ution": 1384,
      "who": 1385,
      "##known": 1386,
      "years": 1387,
      "ca": 1388,
      "Describ": 1389,
      "Describe": 1390,
      "tissues": 1391,
      "infiltrate": 1392,
      "##ale": 1393,
      "evaluate": 1394,
      "##kup": 1395,
      "workup": 1396,
      "was": 1397,
      "##ualized": 1398,
      "##ress": 1399,
      "##pand": 1400,
      "##itive": 1401,
      "##panded": 1402,
      "##idiaphragm": 1403,
      "hemidiaphragm": 1404,
      "##renic": 1405,
      "syncope": 1406,
      "##tory": 1407,
      "smoker": 1408,
      "obstruction": 1409,
      "che": 1410,
      "infar": 1411,
      "Pos": 1412,
      "volumes": 1413,
      "Positive": 1414,
      "Right": 1415,
      "##ep": 1416,
      "Age": 1417,
      "ago": 1418,
      "headache": 1419,
      "unknown": 1420,
      "##phys": 1421,
      "placement": 1422,
      "##physema": 1423,
      "ass": 1424,
      "hemang": 1425,
      "##anc": 1426,
      "##ills": 1427,
      "mus": 1428,
      "sarcoidosis": 1429,
      "##oid": 1430,
      "##oar": 1431,
      "##lam": 1432,
      "inflam": 1433,
      "loc22": 1434,
      "diverticula": 1435,
      "Al": 1436,
      "press": 1437,
      "Rib": 1438,
      "cell": 1439,
      "nausea": 1440,
      "##yth": 1441,
      "arrh": 1442,
      "##ythm": 1443,
      "arrhythm": 1444,
      "arrhythmias": 1445,
      "##cle": 1446,
      "##aria": 1447,
      "##kin": 1448,
      "loc02": 1449,
      "show": 1450,
      "##day": 1451,
      "ruled": 1452,
      "visualized": 1453,
      "emphysema": 1454,
      "epis": 1455,
      "nec": 1456,
      "##ortu": 1457,
      "##ule": 1458,
      "##arged": 1459,
      "Clinical": 1460,
      "##30": 1461,
      "ind30": 1462,
      "Pulmonary": 1463,
      "##vel": 1464,
      "##bol": 1465,
      "prior": 1466,
      "weight": 1467,
      "includ": 1468,
      "enlarged": 1469,
      "base": 1470,
      "In": 1471,
      "##piratory": 1472,
      "Un": 1473,
      "##denopathy": 1474,
      "granulomat": 1475,
      "bronchitis": 1476,
      "myocardial": 1477,
      "##uma": 1478,
      "respiratory": 1479,
      "el": 1480,
      "conditions": 1481,
      "##iffu": 1482,
      "##arring": 1483,
      "##iffuse": 1484,
      "##erior": 1485,
      "##mall": 1486,
      "##itral": 1487,
      "##tatic": 1488,
      "As": 1489,
      "mitral": 1490,
      "##xoma": 1491,
      "myxoma": 1492,
      "Th": 1493,
      "embol": 1494,
      "prost": 1495,
      "bilaterally": 1496,
      "##tures": 1497,
      "##ism": 1498,
      "embolism": 1499,
      "##bow": 1500,
      "scarring": 1501,
      "elbow": 1502,
      "defects": 1503,
      "Fatigue": 1504,
      "##ulti": 1505,
      "under": 1506,
      "##ysical": 1507,
      "St": 1508,
      "##cture": 1509,
      "20": 1510,
      "hypoxia": 1511,
      "inflammation": 1512,
      "baria": 1513,
      "malign": 1514,
      "bariatric": 1515,
      "##itic": 1516,
      "diffuse": 1517,
      "##enal": 1518,
      "cav": 1519,
      "med": 1520,
      "##chy": 1521,
      "##ance": 1522,
      "found": 1523,
      "Male": 1524,
      "nose": 1525,
      "##asilar": 1526,
      "fracture": 1527,
      "##orrh": 1528,
      "tortu": 1529,
      "persistent": 1530,
      "fall": 1531,
      "##ictures": 1532,
      "strictures": 1533,
      "prostate": 1534,
      "##arcoma": 1535,
      "Nausea": 1536,
      "cheek": 1537,
      "known": 1538,
      "elevated": 1539,
      "determine": 1540,
      "chills": 1541,
      "pai": 1542,
      "months": 1543,
      "fl": 1544,
      "end": 1545,
      "##acco": 1546,
      "Sig": 1547,
      "Signs": 1548,
      "##odes": 1549,
      "lymphang": 1550,
      "us": 1551,
      "##ptal": 1552,
      "septal": 1553,
      "hemorrh": 1554,
      "specific": 1555,
      "replacement": 1556,
      "physical": 1557,
      "infarction": 1558,
      "##ck": 1559,
      "Chronic": 1560,
      "##formation": 1561,
      "malformation": 1562,
      "cra": 1563,
      "Abdominal": 1564,
      "dizziness": 1565,
      "testicular": 1566,
      "Symptom": 1567,
      "renal": 1568,
      "use": 1569,
      "small": 1570,
      "##ven": 1571,
      "dens": 1572,
      "sin": 1573,
      "##rosis": 1574,
      "##cted": 1575,
      "##bacco": 1576,
      "##oscle": 1577,
      "tobacco": 1578,
      "remo": 1579,
      "granulomatous": 1580,
      "##ision": 1581,
      "##domen": 1582,
      "##iomy": 1583,
      "##theroscle": 1584,
      "##ple": 1585,
      "##nula": 1586,
      "##cles": 1587,
      "prolapse": 1588,
      "cannula": 1589,
      "inside": 1590,
      "muscles": 1591,
      "using": 1592,
      "mark": 1593,
      "55": 1594,
      "##eat": 1595,
      "Size": 1596,
      "Rec": 1597,
      "presence": 1598,
      "osteop": 1599,
      "##osseous": 1600,
      "super": 1601,
      "##ging": 1602,
      "lymphoma": 1603,
      "ne": 1604,
      "pat": 1605,
      "abdomen": 1606,
      "Con": 1607,
      "fibro": 1608,
      "##ounds": 1609,
      "fatigue": 1610,
      "##ex": 1611,
      "loc00": 1612,
      "##ertion": 1613,
      "##ling": 1614,
      "today": 1615,
      "##idectomy": 1616,
      "Mild": 1617,
      "cost": 1618,
      "hilar": 1619,
      "vena": 1620,
      "##lood": 1621,
      "cava": 1622,
      "##ditional": 1623,
      "##venous": 1624,
      "##ach": 1625,
      "metastatic": 1626,
      "indic": 1627,
      "provided": 1628,
      "##ycard": 1629,
      "Asthma": 1630,
      "##urgitation": 1631,
      "regurgitation": 1632,
      "##atory": 1633,
      "##orsening": 1634,
      "posterior": 1635,
      "leiomy": 1636,
      "##achycard": 1637,
      "coar": 1638,
      "##iomas": 1639,
      "##ode": 1640,
      "hemangiomas": 1641,
      "apex": 1642,
      "tight": 1643,
      "tightness": 1644,
      "35": 1645,
      "Onset": 1646,
      "##ophy": 1647,
      "assa": 1648,
      "lab": 1649,
      "tumor": 1650,
      "side": 1651,
      "##pir": 1652,
      "##piration": 1653,
      "##oratory": 1654,
      "##ultiple": 1655,
      "laboratory": 1656,
      "stu": 1657,
      "level": 1658,
      "##ckles": 1659,
      "crackles": 1660,
      "##yro": 1661,
      "##wo": 1662,
      "##anoma": 1663,
      "##elanoma": 1664,
      "body": 1665,
      "includes": 1666,
      "nd": 1667,
      "##ise": 1668,
      "##inimal": 1669,
      "shows": 1670,
      "lateral": 1671,
      "syn": 1672,
      "##adenopathy": 1673,
      "##ond": 1674,
      "bra": 1675,
      "##pic": 1676,
      "states": 1677,
      "##ious": 1678,
      "superior": 1679,
      "##orm": 1680,
      "Dizziness": 1681,
      "##elast": 1682,
      "fibroelast": 1683,
      "tracheoesophageal": 1684,
      "bronchoesophageal": 1685,
      "may": 1686,
      "##mia": 1687,
      "##uration": 1688,
      "tube": 1689,
      "Poss": 1690,
      "##ke": 1691,
      "##creased": 1692,
      "##eats": 1693,
      "three": 1694,
      "lymphangioma": 1695,
      "thyro": 1696,
      "##iphe": 1697,
      "blood": 1698,
      "exertion": 1699,
      "##rent": 1700,
      "##trib": 1701,
      "Altered": 1702,
      "Rule": 1703,
      "distrib": 1704,
      "vasculitis": 1705,
      "vasculopathy": 1706,
      "distribution": 1707,
      "##etr": 1708,
      "Possible": 1709,
      "ble": 1710,
      "bleed": 1711,
      "##alp": 1712,
      "##hesion": 1713,
      "##utum": 1714,
      "sputum": 1715,
      "adhesion": 1716,
      "adhesions": 1717,
      "appearance": 1718,
      "complaints": 1719,
      "been": 1720,
      "##cified": 1721,
      "##ically": 1722,
      "motion": 1723,
      "Lymph": 1724,
      "arterio": 1725,
      "malignanc": 1726,
      "arteriovenous": 1727,
      "hip": 1728,
      "gr": 1729,
      "##ection": 1730,
      "##ctation": 1731,
      "granulomas": 1732,
      "coarctation": 1733,
      "dist": 1734,
      "tracheobronchitis": 1735,
      "synd": 1736,
      "metastasis": 1737,
      "##toid": 1738,
      "##ipheral": 1739,
      "Pain": 1740,
      "##rex": 1741,
      "We": 1742,
      "atheroscle": 1743,
      "lipoma": 1744,
      "Weakness": 1745,
      "hemidiaphragms": 1746,
      "##achycardia": 1747,
      "This": 1748,
      "##rome": 1749,
      "syndrome": 1750,
      "##min": 1751,
      "##perex": 1752,
      "study": 1753,
      "##pical": 1754,
      "cl": 1755,
      "notic": 1756,
      "ext": 1757,
      "##ossly": 1758,
      "assault": 1759,
      "noticed": 1760,
      "##oidectomy": 1761,
      "hemorrhoidectomy": 1762,
      "imm": 1763,
      "levels": 1764,
      "Bre": 1765,
      "pressure": 1766,
      "##alpitation": 1767,
      "##be": 1768,
      "Stable": 1769,
      "cm": 1770,
      "##ophrenic": 1771,
      "extrem": 1772,
      "Cannot": 1773,
      "Unable": 1774,
      "##ortic": 1775,
      "rhe": 1776,
      "Cardi": 1777,
      "##umatoid": 1778,
      "rheumatoid": 1779,
      "Tes": 1780,
      "##ystic": 1781,
      "markings": 1782,
      "grossly": 1783,
      "Testicular": 1784,
      "additional": 1785,
      "two": 1786,
      "ribs": 1787,
      "since": 1788,
      "##orosis": 1789,
      "peripheral": 1790,
      "red": 1791,
      "##ag": 1792,
      "ang": 1793,
      "sus": 1794,
      "aden": 1795,
      "space": 1796,
      "sweats": 1797,
      "##asm": 1798,
      "osteoporosis": 1799,
      "Cal": 1800,
      "hyperex": 1801,
      "##ding": 1802,
      "##rant": 1803,
      "expanded": 1804,
      "##ker": 1805,
      "##osarcoma": 1806,
      "Breast": 1807,
      "imp": 1808,
      "Mediastin": 1809,
      "##chond": 1810,
      "Aortic": 1811,
      "##inite": 1812,
      "suspic": 1813,
      "neck": 1814,
      "qu": 1815,
      "##gular": 1816,
      "definite": 1817,
      "change": 1818,
      "costophrenic": 1819,
      "sounds": 1820,
      "60": 1821,
      "promin": 1822,
      "Per": 1823,
      "br": 1824,
      "whic": 1825,
      "##asia": 1826,
      "myel": 1827,
      "which": 1828,
      "dex": 1829,
      "suggest": 1830,
      "tre": 1831,
      "Recent": 1832,
      "am": 1833,
      "##lely": 1834,
      "solely": 1835,
      "provide": 1836,
      "minimal": 1837,
      "fo": 1838,
      "rh": 1839,
      "mildly": 1840,
      "##illary": 1841,
      "ner": 1842,
      "surgical": 1843,
      "nerve": 1844,
      "cr": 1845,
      "er": 1846,
      "lymphadenopathy": 1847,
      "deform": 1848,
      "##othe": 1849,
      "##chondr": 1850,
      "##acia": 1851,
      "##omalacia": 1852,
      "thyroid": 1853,
      "##dul": 1854,
      "##lad": 1855,
      "tear": 1856,
      "##thing": 1857,
      "phrenic": 1858,
      "gra": 1859,
      "##tain": 1860,
      "##ips": 1861,
      "dextr": 1862,
      "onset": 1863,
      "##ytic": 1864,
      "##ascular": 1865,
